{"type":"FeatureCollection","features":[{"type":"Feature","properties":{"title":"Albert-Schweitzer Realschule","description":"1. Welche Bildungs- und Erziehungsziele kennzeichnen die Realschule ?- Den Abschluss der Realschullaufbahn bildet die Fachoberschulreife.- Bei ausschließlich befriedigenden oder besseren Leistungen auf dem Abschlusszeugnis wird zudem die Qualifikation zum Besuch der gymnasialen Oberstufe erteilt.- Diese Abschlüsse bieten- optimale Chancen zum Eintritt in qualifizierte Lehrberufe,- unmittelbare Übergangsmöglichkeiten in Schulen der Sekundarstufe II (wie Fachoberschulen oder die gymnasiale Oberstufe).- Verbunden mit diesem Bildungsziel ist eine angemessene Förderung von Persönlichkeitsmerkmalen wieLeistungsbereitschaft, Kritikfähigkeit, Zielstrebigkeit, Kompromissfähigkeit und Anpassungsfähigkeit.2. Für welche Kinder ist die Realschule die geeignete Schulform?- Schülerinnen und Schüler, deren Grundschulzeugnis in der Klasse 4 besonders in den Fächern Sprache undMathematik, aber auch in den anderen Fächern mindestens befriedigende Noten aufweisen, haben an der Realschule gute Chancen.- Realschülerinnen und Realschüler sollten sich mit besonderem Fleiß auch schwierigen Aufgaben stellen unddiese unter Anleitung lösen können.- Bei der Wahl der Schulform sollte die Empfehlung der Grundschule einen besonders hohen Stellenwert einnehmen.- Eine Überforderung eines Kindes durch eine falsche Wahl der Schulform sollte nach Möglichkeit unbedingtvermieden werden.3. Der Bildungsgang an der RealschuleKlassen 5 und 6 (Erprobungsstufe)- Unterricht in der Regel im Klassenverband- Sanfter Übergang von der Grundschule zur Realschule- Englisch als erste Fremdsprache- Enge Zusammenarbeit mit Elternhaus und Grundschule- Am Ende der Erprobungsstufe endgültige Feststellung der Eignung für die RealschuleKlasse 7- Französisch als zweite Fremdsprache.Klasse 8 - 10- Wahl eines vierten Klassenarbeitsfaches (z.B. Französisch, Sozialwissenschaften, Technik, Informatik, Physik, Chemie, Biologie, Kunst oder Musik)- Im Wahlpflichtbereich II der Jahrgangsstufen 9 und 10 kann das Unterrichtsangebot in allen Fächern in zwei Schulstunden pro Woche ergänzt oder vertieft werden.- Realschulabschluss (Fachoberschulreife) oderRealschulabschluss mit Qualifikation (= Berechtigung zum Besuch der gymnasialen Oberstufe).","cat1":"Allgemeinbildende Schulen","cat2":"Realschulen","cat3":"Realschulen","street":"Lewerentzstraße 136","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51/77 00 61","tax":"0 21 51/77 58 15","mail":"postmaster@rsasr.krefeld.schulen.net","web":"www.rsasr.krefeld.schulen.net","lat":51.325118,"lng":6.556719},"geometry":{"type":"Point","coordinates":[6.556719,51.325118]}},{"type":"Feature","properties":{"title":"Arndt-Gymnasium","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Dionysiusstraße 51","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51/15 25 80","tax":"0 21 51/15 25 81 40","mail":"info@arndt-gymnasium.com","web":"www.arndt-gymnasium.com","lat":51.331847,"lng":6.555608},"geometry":{"type":"Point","coordinates":[6.555608,51.331847]}},{"type":"Feature","properties":{"title":"Berufskolleg Glockenspitz, Krefeld","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB6B568f9e8a93df938690918c4EBB0A7EDFCB6B56\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=ISO-8859-1","contentTransferEncoding":"quoted-printable","data":"\r\n                        Schultr=E4ger:\r\n                        Stadt Krefeld\r\n                        Der Oberb=FCrgermeister\r\n                        Fachbereich Schule, P=E4dagogischer und\r\n                        Psychologischer Dienst\r\n                        Produktzentrum -  Schule -\r\n                        Petersstrasse 118 , 47798 Krefeld\r\n                        Telefon: 02151 / 86 25 56=\r\n","boundary":"--0__=4EBB0A7EDFCB6B568f9e8a93df938690918c4EBB0A7EDFCB6B56"},{"contentType":"text/html; charset=ISO-8859-1","contentDisposition":"inline","contentTransferEncoding":"quoted-printable","data":"<html><body><font size=3D\"1\" face=3D\"Arial\">Schultr=E4ger:</font><br>\r\n<font size=3D\"1\" face=3D\"Arial\">Stadt Krefeld</font><br>\r\n<font size=3D\"1\" face=3D\"Arial\">Der Oberb=FCrgermeister</font><br>\r\n<font size=3D\"1\" face=3D\"Arial\">Fachbereich Schule, P=E4dagogischer und=\r\n Psychologischer Dienst</font><br>\r\n<font size=3D\"1\" face=3D\"Arial\">Produktzentrum - &nbsp;Schule -</font><=\r\nbr>\r\n<font size=3D\"1\" face=3D\"Arial\">Petersstrasse 118 , 47798 Krefeld</font=\r\n><br>\r\n<font size=3D\"1\" face=3D\"Arial\">Telefon: 02151 / 86 25 56</font></body>=\r\n</html>=\r\n","boundary":"--0__=4EBB0A7EDFCB6B568f9e8a93df938690918c4EBB0A7EDFCB6B56"}]},"cat1":"Berufskolleg","cat2":"Berufskolleg","cat3":"Berufskolleg","street":"Glockenspitz 348/350","zip":"47809","city":"Krefeld","region":"Bockum","tel":"0 21 51/55 90","tax":"0 21 51/55 91 42","mail":"info@glockenspitz.de","web":"www.glockenspitz.de","lat":51.337686,"lng":6.609752},"geometry":{"type":"Point","coordinates":[6.609752,51.337686]}},{"type":"Feature","properties":{"title":"Berufskolleg Kaufmannsschule der Stadt Krefeld","description":"Berufskolleg Kaufmannsschule der Stadt Krefeld\r\ndie moderne Bildungseinrichtung für Wirtschaft und Verwaltung\r\nNeuer Weg 121, 47803 KrefeldTel. 02151/76 58-0, FAX 765830\r\n(Nebengebäude Am Konnertzfeld 19)\r\n \r\nSchulträger:Stadt KrefeldDer OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer DienstAbteilung - Schule -Petersstrasse 118 , 47798 KrefeldTelefon: 02151 / 86 25 56\r\nDas Berufskolleg Kaufmannsschule der Stadt Krefeld ist das Zentrum für berufliche Bildung in den Bereichen Wirtschaft und Verwaltung. Sie ist als einzige Schule Krefelds für die Aus- und Weiterbildung des gesamten kaufmännischen Nachwuchses in der Stadt Krefeld zuständig.\r\nDas Berufskolleg Kaufmannsschule der Stadt Krefeld besteht aus zwei tragenden \"Säulen\":\r\nSchulformen des Berufskollegs Kaufmannsschule der Stadt Krefeld\r\nBerufsschule\r\nBanken, Steuern, VersicherungenIndustrie, Büroberufe Handel Dienstleistungen\r\nVollzeitschule\r\nHandelsschuleHöhere HandelsschuleGymnasiale OberstufeFachoberschuleFremdsprachenassisten/innenFachschule für Wirtschaft\r\nDie eine \"Säule\" ist der große Bereich der Berufsschule. Wesensmerkmal der beruflichen Ausbildung in Deutschland ist das duale System, d.h. alle Auszubildenden erhalten parallel zur praktischen Ausbildung in den Unternehmen eine theoretische Ausbildung in der Berufsschule.\r\nAuf das Berufskolleg Kaufmannsschule der Stadt Krefeld bezogen bedeutet das: Fast alle kaufmännischen Auszubildenden der Krefelder Unternehmen erhalten das für den jeweiligen Ausbildungsberuf notwendige theoretische Fachwissen. Im einzelnen besuchen Auszubildende folgender Ausbildungsberufe das Berufskolleg Kaufmannsschule der Stadt Krefeld:\r\nAbt. Banken, Steuern, Versicherungen: Bankkauffrau/-mann, Steuerfachangestellte/r, Sozialversicherungsangestellte/r.\r\nAbt. Industrie, Büroberufe: Industriekauffrau/-mann, Bürokauffrau/-mann, Kauffrau/-mann für Bürokommunikation.\r\nAbt. Handel: Verkäufer/in, Kauffrau/-mann im Einzelhandel, Handelsassistent/in, Buchhändler/in, Kauffrau/-mann im Groß- und Außenhandel, Speditionskauffrau/-mann, Versicherungskauffrau/-mann.\r\nAbt. Dienstleistungen: Arzthelfer/in, Zahnarzthelfer/in, pharmazeutisch-kaufm. Angestellte/r, Rechtsanwalts- und Notariatsfachangestellte/r, Justizangestellte/r in Kanzleidienst.\r\nDie Anmeldungen zur Berufsschule erfolgen durch den jeweiligen Ausbildungsbetrieb, also nicht direkt durch den/die Schüler/in bzw. Auszubildende/n.\r\nDie zweite \"Säule\" wird von den verschiedenen Vollzeitschulen gebildet. Schüler/innen mit unterschiedlichster schulischer Vorbildung können am Berufskolleg Kaufmannsschule der Stadt Krefeld fast alle weiterführenden Schulabschlüsse erreichen, die innerhalb des Schulsystems von Nordrhein-Westfalen möglich sind. Zu diesen Schulformen melden sich die Schüler/innen selbst direkt am Berufskolleg an. Als Entscheidungshilfe werden auf den folgenden Seiten die verschiedenen Vollzeitschulformen vorgestellt. Darüber hinaus können im Schulbüro Informationsbroschüren zu den einzelnen Schulformen angefordert werden.\r\nHandelsschule(Berufsfachschule im Berufsfeld Wirtschaft und Verwaltung)\r\nAufnahmevoraussetzungen: Erfüllung der Vollzeitschulpflicht und mindestens Hauptschulabschluß\r\nDauer: 2 Jahre\r\nBildungsziele: Die Handelsschule vermittelt eine breite berufliche Grundbildung für alle Ausbildungsberufe im Berufsfeld Wirtschaft und Verwaltung. In Teilbereichen vermittelt sie bereits eine berufliche Fachbildung. Daneben werden allgemeinbildende Fächer fortgeführt und erweitert.\r\nAbschluß: Fachoberschulreife (mit oder ohne Qualifikation)\r\nBerechtigungen: Besuch der Höheren Handelsschule oder der gymn. Oberstufe (bei Abschluß mit Qualifikation);\r\nAnrechnung mit einem Jahr auf eine kaufmännische Berufsausbildung.\r\n \r\nHöhere Handelsschule(Höhere Berufsfachschule I im Berufsfeld Wirtschaft und Verwaltung)\r\nAufnahmevoraussetzungen: Fachoberschulreife\r\nDauer: 2 Jahre oder 3 Jahre\r\nBildungsziele: Die Höhere Handelsschule vermittelt neben einer Erweiterung und Vertiefung der Allgemeinbildung insbesondere wirtschaftsberufliche Kenntnisse und den schulischen Teil der Fachhochschulreife. Im Schwerpunkt \"Betriebswirtschaft\" wird verstärkt das Verständnis für wirtschaftliche, rechtliche und gesellschaftliche Zusammenhänge gefördert. Der Bereich \"Bürowirtschaft\" berücksichtigt in verstärktem Maße berufspraktische Inhalte. Darüber hinaus können wahlweise Schwerpunkte in den Bereichen \"Fremdsprachen\" oder \"Wirtschaftsinformatik\" gesetzt werden.\r\nAbschluß: In Verbindung mit einer kaufmännischen Berufsausbildung oder einem einjährigen gelenkten Praktikum wird dievolle Fachhochschulreife erreicht.\r\nBerechtigungen: Studium aller Fachrichtungen an einer Fachhochschule oder einer Gesamthochschule.\r\n \r\nKaufmännische(r) Fremdsprachenassistent(in) (Höhere Berufsfachschule II im Berufsfeld Wirtschaft und Verwaltung)\r\nAufnahmevoraussetzungen: Nachweis der Fachoberschulreife oder der allgemeinen Hochschulreife/Fachhochschulreife\r\nDauer: 3 Jahre für Schüler/innen mit Fachoberschulreife; 2 Jahre für Schüler/innen mit Hochschulreife\r\nBildungsziele: Dieser Bildungsgang vermittelt einen qualifizierten Berufsabschluß und gleichzeitig den Schüler/innen des 3jährigen Bildungsganges die Fachhochschulreife. Kernbereiche dieses Bildungsganges sind die Fremdsprachen, integriert in eine kaufmännische Grundbildung und eine darauf aufbauende berufliche Fachbildung im Berufsfeld Wirtschaft und Verwaltung. In diesem Kernbereich werden wirtschaftsbezogene Fremdsprachenkenntnisse vermittelt, die unter Verwendung moderner Kommunikationtechniken in der heutigen fremdsprachenbezogenen Praxis gefordert werden. In den Fachbereichen \"Betriebswirtschaft\" und \"Bürowirtschaft\" werden vor allem kaufmännische und büroorganisatorische Kenntnisse und Fertigkeiten vermittelt.\r\nAbschluß: Berufsabschluß nach Landesrecht mit der Bezeichnung \"Staatlich geprüfte/r kaufmännische/r Assistent/in Fremdsprachen\". Der dreijährige Bildungsgang vermittelt zusätzlich die Fachhochschulreife.\r\nBerechtigungen: Berufsausübung als Fremsprachenassistent/in; externe Prüfung vor der IHK Düsseldorf mit Zertifikat als \"Fremdsprachenkorrespondent/in\".\r\n \r\nHöhere Berufsfachschule mit gymnasialer OberstufeSchwerpunkt Wirtschaft und Verwaltung\r\n \r\nAufnahmevoraussetzungen: Fachoberschulreife mit Qualifikationsvermerk oder Versetzung in die Jahrgangsstufe 11 eines Gymnasiums\r\nDauer: 3 Jahre\r\nBildungsziele: In der gymnasialen Oberstufe erwerben die Schüler/innen die volle Studierfähigkeit an einer Universität ihrer Wahl - ohne Beschränkung auf eine bestimmte Fachrichtung. Durch verbindliche Vorgabe des Leistungskurses Betriebswirtschaftslehre mit Rechnungswesen erhalten sie außerdem in den 3 Schuljahren eine fundierte kaufmännische Bildung, die sowohl optimal auf ein wirtschaftswissenschaftliches Studium als auch auf eine qualifizierte kaufmännische Berufsausbildung vorbereitet. Weitere berufsbezogene Fächer sind Volkswirtschaftslehre, Wirtschaftsinformatik, Wirtschaftsgeographie. Verschiedene allgemeinbildende Fächer aus den sprachlichen, gesellschaftswissenschaftlichen und mathematisch-naturwissenschaftlichen Aufgabenfeldern garantieren die fundierte Allgemeinbildung, die für die Abiturprüfung notwendig ist. Dabei kann Deutsch, Englisch oder Mathematik als weiterer Leistungskurs gewählt werden.\r\nAbschluß: Allgemeine Hochschulreife (Abitur)\r\nBerechtigungen: Studium an allen wissenschaftlichen Hochschulen und Universitäten\r\n \r\nFachoberschule für Wirtschaft und Verwaltung - Klasse 12\r\nAufnahmevoraussetzungen: Fachoberschulreife und Nachweis einer abgeschlossenen kaufmännischen Berufsausbildung oder eines Berufsabschlusses in der öffentlichen Verwaltung\r\nDauer: 1 Jahre in Vollzeitform; 2 Jahre in Teilzeitform\r\nBildungsziele: In diesem Bildungsgang erwerben die Schüler/innen mit Fachoberschulreife nach einer Berufsausbildung die Fachhochschulreife. Die Fachoberschulschule wird entweder in einer einjährigen Vollzeitform oder - insbesondere für Berufstätige - in einer zweijährigen Teilzeitform (Abendkurse) besucht.\r\nAbschluß: Fachhochschulreife\r\nBerechtigungen: Studium an Fachhochschulen und an Gesamthochschulen\r\n \r\nFachschule für WirtschaftFachrichtung Betriebswirtschaft/Schwerpunkt Rechnungswesen\r\nAufnahmevoraussetzungen: Fachoberschulreife, Berufsschulabschluß, abgeschlossene Berufsausbildung und Berufspraxis im Bereich Wirtschaft/Verwaltung (zusammen mind. 4 Jahre, ohne Berufsausbildung Berufspraxis von mind. 7 Jahren)\r\nDauer: 3 - 4 Jahre (je nach Vorbildung) in Teilzeitform\r\nBildungsziele: Dieser Bildungsgang bereitet auf die Tätigkeit im mittleren Management von Industrie-, Handels- und Dienstleistungsunternehmen vor. Die Wirtschaftsfachschule bietet fortbildungsbereiten Nicht-Akademikern interessante Aufstiegsmöglichkeiten, die bisher nur Akademikern vorbehalten waren. Die Teilnehmer erhalten eine erweiterte Allgemeinbildung und eine vertiefte Fachbildung als Grundlage für einen beruflichen Aufstieg. Der Bildungsgang wird in Teilzeitform angeboten, das heißt die Berufsausübung kann fortgesetzt werden.\r\nAbschluß: Staatlich geprüfte/r Betriebswirt/in; Fachhochschulreife Nordrhein-Westfalen\r\nBerechtigungen: Studium an Fachhochschulen und an Gesamthochschulen","cat1":"Berufskolleg","cat2":"Berufskolleg","cat3":"Berufskolleg","street":"Neuer Weg 121","zip":"47803","city":"Krefeld","region":"Kempener Feld/Baackeshof","tel":"0 21 51/ 76 58 0","tax":"0 21 51/76 58 30","mail":"sekretariat@verwaltung.kaufmannsschule.de","web":"\r\nwww.kaufmannsschule.de ","lat":51.33776,"lng":6.544398},"geometry":{"type":"Point","coordinates":[6.544398,51.33776]}},{"type":"Feature","properties":{"title":"Berufskolleg Uerdingen","description":"Schulträger: Stadt Krefeld Der Oberbürgermeister Fachbereich Schule, Pädagogischer und Psychologischer Dienst Produktzentrum - Schule - Petersstrasse 118 , 47798 Krefeld Telefon: 02151 / 86 25 56","cat1":"Berufskolleg","cat2":"Berufskolleg","cat3":"Berufskolleg","street":"Alte Krefelder Str. 93","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51/49 84 8-0","tax":"0 21 51/49 84 8-20","mail":"bku@bkukr.de","web":"www.bkukr.de","lat":51.349615,"lng":6.636194},"geometry":{"type":"Point","coordinates":[6.636194,51.349615]}},{"type":"Feature","properties":{"title":"Berufskolleg Vera Beckers","description":"Berufliche Schulen Vera Beckers\r\nDie Schule, die Ihnen neue Chancen eröffnet, die Ihnen Persepktiven zeigt, die Ihnen neue Wege bereitet.\r\nGirmesgath 131, 47803 KrefeldTel.: 02151 / 87 59 07 FAX: 02151 / 75 52 73\r\nSchulträger:Stadt KrefeldDer OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer DienstProduktzentrum - Schule -Petersstrasse 118 , 47798 KrefeldTelefon: 02151 / 86 25 56\r\n1921 als erste Mädchenfortbildungsschule in Krefeld gegründet und damit ein Novum in der Stadt, das auch denjungen Frauen Berufsperspektiven bot, hat die Schule diesen Anspruch der schulpolitischen Aktualität bis heutegewahrt; sie hat sich im Laufe ihrer nun mehr als 75-jährigen Geschichte stets den veränderten gesellschaftlichenGegebenheiten und modernen Technologien angepaßt.\r\nDas Berufskolleg Vera Beckers besteht heute aus zwei \"Säulen\".\r\nBerufsschule\r\nFriseur/-inFlorist/-inHauswirtschafter/-inFachklassen für BekleidungsberufeKlassen für Schüler/-innen ohne AusbildungsvertragVorpraktikantenklassenVorklassen zum Berufsgrundschuljahr\r\nVollzeitschule\r\n(Aus-)bildungsangebote in den Berufsfeldern\r\nErnährung und HauswirtschaftGesundheitTextiltechnik und Bekleidung\r\nDie Merkmale der Berufsschule bzw. der beruflichen Ausbildung sind im allgemeinen Teil dieser Ausgabe dargestellt. Die Anmeldungen zur Berufsschule erfolgen durch den jeweiligen Ausbildungsbetrieb bzw. durch die abgebenden Schulen, also nicht direkt durch den/die Schüler/-in bzw. Auszubildende/-n. Nähere Informationen bieten die Kammern.\r\nDie Vollzeitschule ist am Berufskolleg in vier Berufsfelder unterteilt, die folgende Schulformen anbieten:\r\nSozialwesen / Sozialpädagogik\r\nBerufsfachschule für Kinderpfleger/-innenFachschule für Sozialpädagogik Aufbaubildungsgang \"Sozialmanagement\"Fachoberschule (Sozialwesen)\r\nErnährung und Hauswirtschaft\r\nBerufsgrundschuljahrBerufsfachschule fürSozialhelfer/-innenFachoberschuleFachschule für Hauswirtschaftsmeisterinnen\r\nGesundheit\r\nBerufsgrundschuljahrBerufsfachschule\r\nTextiltechnik und Bekleidung\r\nBerufsgrundschuljahrBerufsfachschuleHöhere Berufsfachschule für Bekleidungstechnische Assistentinnen und Assistenten\r\nSchüler/-innen mit unterschiedlichster schulischer Vorbildung können sich zu den genannten Schulformen direkt am Berufskolleg Vera Beckers anmelden. Welche Eingangsvoraussetzungen jeweils nötig sind, wie lange der jeweilige Bildungsgang dauert und welchen Abschluß man erreichen kann, ist der Gesamtübersicht zu den Ausbildungsmöglichkeiten zu entnehmen. Darüber hinaus können im Schulbüro Informationsbroschüren zu den einzelnen Schulformen abgeholt werden.\r\nBevor auf einige \"zentrale\" Bildungsgänge am Berufskolleg Vera Beckers näher eingegangen wird, sind noch einige Anmerkungen grundsätzlicher Art von Bedeutung:\r\nIn vielen der Bildungsgänge der Schule werden neue Wege gegangen, wird eine Doppelqualifikation geboten, d.h., neben einer beruflichen Ausbildung wird gleichzeitig ein höherer Schulabschluß erreicht, so z.B. bei den Bekleidungstechnischen Assistentinnen und Assistenten, im Zusammenhang mit der Ausbildung zur Erzieherin bzw. zum Erzieher, in der Berufsfachschule Sozialhelfer/-in.\r\nDie Verbesserung des bisher erreichten Schulabschlusses ist darüber hinaus in unseren Vorklassen zum Berufsgrundschuljahr, in den Berufsfachschulen und in der Fachoberschule möglich.\r\nDatenverarbeitung bieten wir in nahezu allen Bildungsgängen an. Mit unserer neuen CAD-Anlage (Computer Aided Design = Computerunterstützter Entwurf) sind wir in den Berufsfeldern Körperpflege und Bekleidung auf dem neuesten Stand der Technik.\r\nAn der Schule entsteht ein Umwelterfahrungszentrum, in dem die Kinder der zur Schule gehörenden sozialpädagogischen Übungsstätte, die Schüler/-innen der Abteilungen Hauswirtschaft, Sozialpädagogik, Gesundheit, die benachteiligten Jugendlichen ohne Ausbildungsvertrag, aber auch Erzieher/-innen, Kinderpfleger/-innen, Sozialarbeiter/-innen, Lehrer/-innen usw. in Fortbildungsmaßnahmen sowie Arbeitskreise der VHS und der NABU Beobachtungen und Erfahrungen machen sollen.\r\nNeben den genannten Einrichtungen arbeitet die Schule im Berufsfeld Gesundheit eng mit den Städtischen Krankenanstalten Krefelds zusammen und vor dem Hintergrund der arbeitsmarktpolitischen Situation auch mit der Zentralstelle für Beschäftigungsförderung.\r\nDie neue Ausbildungsverordnung für die Fachschulen für Sozialpädagogik hat dazu geführt, daß bisher bekannte Uerrichtsstrukturen \"aufgebrochen\" werden mußten. Unterrichtseinheiten wechseln sich ab mit Projektarbeit, Arbeitsgemeinschaften, Workshops und Blockpraktika.\r\nIn den beiden zuletzt genannten Unterrichtsformen können eigene Interessen benutzt werden, um methodische Erfahrungen zu sammeln. Nicht nur hier wird viel Wert auf eine zunehmend selbständige Steuerung des Lernprozesses gelegt. Angeboten werden u.a. Theater, Kochkurse, Naturwissenschaftliche Experimente, Kosmetik, Heimerziehung und Niederländisch. In einem fünfwöchigen Blockpraktikum können dann die erworbenen Fertigkeiten auf die Praxis übertragen werden. In der Oberstufe gibt es ein achtwöchiges Blockpraktikum, das je nach Interesse in einem Hort, Jugendzentrum oder Heim absolviert werden kann.\r\nIm dritten Jahr, dem \"Anerkennungsjahr\", wird das Verhältnis von Praxis und Theorie umgekehrt. Die Schülerinnen und Schüler kommen \"nur noch\" zu vier Unterrichtswochen in die Schule zurück und können sich dort mit Themen auseinandersetzen, die jetzt eine erheblich höhere Gewichtung haben.\r\nAufbaubildungsgang \"Sozial-Management\"\r\nZum Schuljahr 1997/98 wird der Aufbaubildungsgang \"Sozial-Management\" als Schulversuch eingerichtet. Er richtet sich als Weiterbildungsangebot an Fachkräfte von Kindertageseinrichtungen, Jugendeinrichtungen, Heimen der Jugendhilfe, Behinderteneinrichtungen, Heilpädagogischen Heimen.\r\nIn Teilzeitform werden in einem Jahr abends Inhalte wie Dienstleistungsorganisation, Personalführung, Betriebswirtschaft, Betreuungsleistung und ein Wahlbereich unterrichtet. Eingangsvoraussetzung sind der erfolgreiche Abschluß einer Fachschulausbildung oder einer Fachseminarausbildung oder eines entsprechenden Bildungsganges der Kollegschule.\r\nDie Absolventinnen und Absolventen erwerben mit dem erfolgreichen Abschluß ein Zertifikat, das in Verbindung mit dem Fachschulabschlußzeugnis dazu berechtigt, Leitungsaufgaben in sozialpädagogischen und -pflegerischen Einrichtungen zu übernehmen, wie z.B. in Kindertageseinrichtungen, in Einrichtungen der Behindertenarbeit und der Jugendhilfe.\r\nAusbildungsgänge und Aufstiegschancen im Berufsfeld \"Ernährung und Hauswirtschaft\"\r\nIn unserer Gesellschaft haben ernährungsbedingte Krankheiten rasant zugenommen, hat die Verschuldung des Haushalts enorme Ausmaße angenommen, erreicht die Umweltbelastung bedrohliche Formen. Alle reden davon - im Berufsfeld \"Ernährung und Hauswirtschaft\" können Sie sich aktiv einsetzen und mit einer qualifizierten Ausbildung Ihren Beitrag zur Lösung dieser Probleme leisten.\r\nDas Berufskolleg Vera Beckers bietet Ihnen Grundausbildung und qualifizierte Weiterbildungsmöglichkeiten an: Sie lernen schwerpunktmäßig in Theorie und Praxis, wie Sie sich und andere gesund ernähren und bestmöglich versorgen können, mit moderner Technologie umzugehen, sie umweltbewußt und ökonomisch einzusetzen, mit Geld nach wirtschaftlichen Gesichtspunkten umzugehen, Arbeitsabläufe zu organisieren, Arbeitsmethoden so anzuwenden, daß sie gesundheitsschonend und umweltverträglich sind. Sie lernen letztlich in allen Bereichen selbständig und kritisch zu handeln nach ökonomischen, ökologischen, ernährungsphysiologischen undgesundheitlichen Grundsätzen.\r\nWenn Sie den Hauptschulabschluß haben, dann besuchen Sie die Berufsgrundschule Ernährung und Hauswirtschaft. Hier erhalten Sie eine Grundausbildung im Berufsfeld. Sie kann als Einstieg für den Hotel- und Gaststätten-, den Gesundheits-, den Sozialpflegebereich, das Lebensmittelhandwerk und die Hauswirtschaft genutzt werden. Sie schließen dann eine in der Regel zweijährige betriebliche Ausbildung an.\r\nWenn Sie eine abgeschlossene Ausbildung im Berufsfeld und mindestens den Hauptschulabschluß haben, dann bilden Sie sich weiter in der Fachschule für Hauswirtschaftsmeister/-innen. Dort werden Sie befähigt, einen Haushalt oder hauswirtschaftlichen Betrieb zu führen und erhalten die Ausbildungsberechtigung.\r\nAus der Vielzahl der Einsatzmöglichkeiten nur einige Beispiele: Ausbilder/-in im eigenen Haushalt (nach BBiG), Vollzeitbeschäftigung im hauswirtschaftlichen oder nichthauswirtschaftlichen Bereich, Weiterbildung, Teilzeitbeschäftigung in versicherungspflichtiger Tätigkeit und - stundenweise - als Lehrkraft. Seit Sommersemester 1995 ist auch die Zulassung zum Meisterstudium in Nordrhein-Westfalen an Fachhochschulen (Ernährung und Hauswirtschaft) gegeben.\r\nSie besuchen die Fachschule drei Jahre lang einmal in der Woche (700 - 800 Unterrichtsstunden) und legen dann die Meisterprüfung vor der Landwirtschaftskammer ab.\r\nWenn Sie die Fachoberschulreife haben und studieren möchten, dann lesen Sie \"Die Fachoberschule: Ein entscheidender Schritt nach vorn!\"\r\nSozialhelfer/-in: ein neuer Ausbildungsweg\r\nNeue gesellschaftliche Aufgaben erfordern neue Ausbildungswege. Der Bildungsgang der Sozialhelferin bzw. des Sozialhelfers ist schwerpunktübergreifend konzipiert: Er enthält medizinische, hauswirtschaftliche und sozialpädagogische Elemente und zielt auf die Grundversorgung in den Tätigkeitsfeldern Krankenhaus, Altenheim, Kindertagesstätten, ambulanter Dienst u.a. ab. Er wendet sich an Schüler/-innen mit Hauptschulabschluß und endet nach zwei Jahren mit dem staatlich anerkannten Berufsabschluß \"Sozialhelferin / Sozialhelfer\".\r\nUnterrichtsfächer sind: Deutsch, Mathematik, Englisch, Politik/Geschichte, Religionslehre, Sport/ Bewegungserziehung, Anatomie/Physiologie mit Krankheitslehre, Ernährungslehre, Pädagogik, Musik/ Rhythmik, Kunst/Werken, Fachpraxis Pflege und Fachpraxis Hauswirtschaft. In jedem Schulhalbjahr werden Blockpraktika in den verschiedenen sozialen Einrichtungen durchgeführt.\r\nMit dem Berufsabschluß können die Sozialhelfer/-innen mehrere Qualifikationen erreichen, nämlich einen eigenständiger Berufsabschluß (Erstqualifikation), die Verbesserung der schulischen Qualifikation durch den Erwerb der Fachoberschulreife und den nahtlosen Übergang in Fachschulen ( Weiterqualifikation).\r\nDie Höhere Berufsfachschule für Bekleidungstechnische Assistentinnen und AssistentenEine Ausbildung - lebensnah in der Öffentlichkeit\r\nDie Ausbildung zur Bekleidungstechnischen Assistentin bzw. zum Bekleidungstechnischen Assistenten führt zu einer Fachkraft, deren Tätigkeitsfeld im gesamten Bereich der Bekleidungsindustrie liegen kann, wenngleich später im Berufsleben sicherlich eine Spezialisierung auf Arbeitsbereiche wie Entwurf bzw. Modellerstellung, Schnitterstellung, Fertigung, Ausland (Verkauf, Presse) erforderlich sein wird.\r\nAus dem Arbeitsbereich des Entwurfs bzw. der Modellerstellung seien hier beispielhaft einige Tätigkeiten genannt: Planung und Entwurf von Modellen - auch mit Computersystemen wie CAD (Computer Aided Design [engl.: Computerunterstützter Entwurf]) -, Erstellen einer Kollektion, Schnittentwicklung, Marktbeobachtung, Messebesuch, Besuch von Trendschauen und Modezentren, Paßform und Modellüberwachung. Zum Verkauf gehören z.B. Präsentationen auf Messen und Marketingkenntnisse usw.\r\nAuf diese Tätigkeiten werden die Schüler/-innen vorbereitet durch Fächer wie Deutsch, Mathematik, Englisch, Politik / Geschichte, Wirtschaftslehre, Chemie, Physik, Technologie, Gestaltungslehre, Kostümkunde, Schnittkonstruktion, Datenverarbeitung, Fertigungstechniken, Produktentwicklung, spezielle Techniken. Durch zusätzliche Praktikumswochen in Betrieben wird ein Bezug zum Berufsalltag hergestellt. Kurzum: Die Schüler/-innen erfahren den \"Werdegang\" eines Kleidungsstückes von der Idee über die Skizze, dieSchnittkonstruktion und Fertigung bis hin zur Modezeichnung und Präsentation.\r\nDie Fachoberschule: Ein entscheidender Schritt nach vorn!\r\nSie möchten die Fachhochschulreife erwerben, anschließend studieren oder bessere Aufstiegsmöglichkeiten haben? Sie interessieren sich für die Bereiche Sozial- und Gesundheitswesen oder Ernährung und Hauswirtschaft? Dann besuchen Sie die Fachoberschule (FOS)!\r\nIn die Fachoberschule aufgenommen werden kann bei Einstieg in die Klasse 11, wer die Fachoberschulreife besitzt und den Nachweis einer Praktikantenstelle erbringen kann (ggf. sind wir dabei behilflich), bei Einstieg in die Klasse 12, wer die Fachoberschulreife besitzt und eine auf den Schultyp bezogene abgeschlossene mindestens zweijährige Berufsausbildung oder eine gleichwertige Vorbildung nachweisen kann.\r\nDie Schulzeit beträgt bei Einstieg in die Klasse 11 zwei Jahre (1. Jahr: 2 Tage pro Woche Unterricht und 4 Tage pro Woche Praktikum; 2. Jahr: Vollzeitunterricht montags bis freitags), bei Einstieg in die Klasse 12: ein Jahr à ca. 32 Wochenstunden.\r\nUnterrichtet werden Sie in den berufsfeldübergreifenden Fächern Deutsch, Englisch, Mathematik, Politik, in einem naturwissenschaftlichen Fach (Physik, Chemie oder Biologie), Sport und Datenverarbeitung.\r\nSind Sie in der Klasse für Ernährung und Hauswirtschaft, werden Sie typenspezifisch in den Fächern Betriebs-, Arbeits- und Wirtschaftslehre, Ernährungs- und Lebensmittellehre und Gesundheitserziehung unterrichtet.\r\nFür die Klassen im Berufsfeld Sozial- und Gesundheitswesen (Sozialwesen) kommen Soziologie, Psychologie, Pädagogik und Gesundheitserziehung hinzu.","cat1":"Berufskolleg","cat2":"Berufskolleg","cat3":"Berufskolleg","street":"Girmesgath 131","zip":"47803","city":"Krefeld","region":"Kempener Feld/Baackeshof","tel":"0 21 51/62 33 80","tax":"0 21 51/62 33 82 22","mail":"info@bkvb.de","web":"www.bkvb.de\r\n","lat":51.341141,"lng":6.542838},"geometry":{"type":"Point","coordinates":[6.542838,51.341141]}},{"type":"Feature","properties":{"title":"Edmund-ter-Meer-Realschule","description":"1. Welche Bildungs- und Erziehungsziele kennzeichnen die Realschule ?- Den Abschluss der Realschullaufbahn bildet die Fachoberschulreife.- Bei ausschließlich befriedigenden oder besseren Leistungen auf dem Abschlusszeugnis wird zudem die Qualifikation zum Besuch der gymnasialen Oberstufe erteilt.- Diese Abschlüsse bieten- optimale Chancen zum Eintritt in qualifizierte Lehrberufe,- unmittelbare Übergangsmöglichkeiten in Schulen der Sekundarstufe II (wie Fachoberschulen oder die gymnasiale Oberstufe).- Verbunden mit diesem Bildungsziel ist eine angemessene Förderung von Persönlichkeitsmerkmalen wieLeistungsbereitschaft, Kritikfähigkeit, Zielstrebigkeit, Kompromissfähigkeit und Anpassungsfähigkeit.2. Für welche Kinder ist die Realschule die geeignete Schulform?- Schülerinnen und Schüler, deren Grundschulzeugnis in der Klasse 4 besonders in den Fächern Sprache undMathematik, aber auch in den anderen Fächern mindestens befriedigende Noten aufweisen, haben an der Realschule gute Chancen.- Realschülerinnen und Realschüler sollten sich mit besonderem Fleiß auch schwierigen Aufgaben stellen unddiese unter Anleitung lösen können.- Bei der Wahl der Schulform sollte die Empfehlung der Grundschule einen besonders hohen Stellenwert einnehmen.- Eine Überforderung eines Kindes durch eine falsche Wahl der Schulform sollte nach Möglichkeit unbedingtvermieden werden.3. Der Bildungsgang an der RealschuleKlassen 5 und 6 (Erprobungsstufe)- Unterricht in der Regel im Klassenverband- Sanfter Übergang von der Grundschule zur Realschule- Englisch als erste Fremdsprache- Enge Zusammenarbeit mit Elternhaus und Grundschule- Am Ende der Erprobungsstufe endgültige Feststellung der Eignung für die RealschuleKlasse 7- Französisch als zweite Fremdsprache.Klasse 8 - 10- Wahl eines vierten Klassenarbeitsfaches (z.B. Französisch, Sozialwissenschaften, Technik, Informatik, Physik, Chemie, Biologie, Kunst oder Musik)- Im Wahlpflichtbereich II der Jahrgangsstufen 9 und 10 kann das Unterrichtsangebot in allen Fächern in zwei Schulstunden pro Woche ergänzt oder vertieft werden.- Realschulabschluss (Fachoberschulreife) oderRealschulabschluss mit Qualifikation (= Berechtigung zum Besuch der gymnasialen Oberstufe).","cat1":"Allgemeinbildende Schulen","cat2":"Realschulen","cat3":"Realschulen","street":"Uerdinger Straße 783","zip":"47803","city":"Krefeld","region":"Bockum","tel":"0 21 51/47 40 39","tax":"0 21 51/47 48 44","mail":"ter-meer-schule@t-online.de","web":"www.ter-meer-schule.de","lat":51.349461,"lng":6.633654},"geometry":{"type":"Point","coordinates":[6.633654,51.349461]}},{"type":"Feature","properties":{"title":"Fichte-Gymnasium","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Lindenstr. 52","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51/8 46 60","tax":"0 21 51/84 66 84","mail":"sekretariat@fichte.de\r\n","web":"www.fichte.de\r\n","lat":51.327703,"lng":6.559969},"geometry":{"type":"Point","coordinates":[6.559969,51.327703]}},{"type":"Feature","properties":{"title":"Franz-Stollwerck-Schule","description":"Förderschulen in KrefeldSchulträger: Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Abteilung Schule -Petersstrasse 118 - 47798 KrefeldTelefon: (02151) 86 25 18Untere Schulaufsichtsbehörde für Förderschulen :Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Schulamt für die Stadt Krefeld -Petersstrasse 118 - 47798 KrefeldTelefon: (02151) 86 25 20  Ergeben sich zu Beginn der Schulpflicht oder während des Besuchs der Allgemeinen Schule Anhaltspunkte dafür, daß eine Schülerin oder ein Schüler nur mit sonderpädagogischer Unterstützung hinreichend gefördert werden kann, so wird ein Verfahren zur Feststellung des sonderpädagogischen Förderbedarfs und zur Entscheidung über den schulischen Förderort durchgeführt.   Zuständig für das Verfahren und die Entscheidung ist die zuständige Schulaufsichtsbehörde, in Krefeld das Schulamt für die Stadt Krefeld.   Behinderungen, die einen sonderpädagogischen Förderbedarf zur Folge haben können, sind - Sehschädigungen (Blindheit, Sehbehinderungen), - Hörschädigungen (Gehörlosigkeit, Schwerhörigkeit), - Lern- und Entwicklungsstörungen (Lernbehinderung, Sprachbehinderung, Erziehungsschwierigkeit) - Geistige Behinderungen - Körperbehinderung","cat1":"Förderschulen","cat2":"Förderschwerpunkt Sprache","cat3":"Förderschulen","street":"Tulpenstrasse 11","zip":"47800","city":"Krefeld","region":"Bockum","tel":"0 21 51/512050","mail":"186582@schule.nrw.de","lat":51.341972,"lng":6.61479},"geometry":{"type":"Point","coordinates":[6.61479,51.341972]}},{"type":"Feature","properties":{"title":"Freie Waldorfschule","description":"Schule in privater Trägerschaft","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Kaiserstr.61","zip":"47799","city":"Krefeld","region":"Bockum","tel":"0 21 51/53 95 0","tax":"0 21 51/53 95 36","mail":"info@waldorfschule-krefeld.de","web":"www.crefeld.de/waldorf.htm ","lat":51.336744,"lng":6.594874},"geometry":{"type":"Point","coordinates":[6.594874,51.336744]}},{"type":"Feature","properties":{"title":"Freiherr-vom-Stein Realschule","description":"1. Welche Bildungs- und Erziehungsziele kennzeichnen die Realschule ?- Den Abschluss der Realschullaufbahn bildet die Fachoberschulreife.- Bei ausschließlich befriedigenden oder besseren Leistungen auf dem Abschlusszeugnis wird zudem die Qualifikation zum Besuch der gymnasialen Oberstufe erteilt.- Diese Abschlüsse bieten- optimale Chancen zum Eintritt in qualifizierte Lehrberufe,- unmittelbare Übergangsmöglichkeiten in Schulen der Sekundarstufe II (wie Fachoberschulen oder die gymnasiale Oberstufe).- Verbunden mit diesem Bildungsziel ist eine angemessene Förderung von Persönlichkeitsmerkmalen wieLeistungsbereitschaft, Kritikfähigkeit, Zielstrebigkeit, Kompromissfähigkeit und Anpassungsfähigkeit.2. Für welche Kinder ist die Realschule die geeignete Schulform?- Schülerinnen und Schüler, deren Grundschulzeugnis in der Klasse 4 besonders in den Fächern Sprache undMathematik, aber auch in den anderen Fächern mindestens befriedigende Noten aufweisen, haben an der Realschule gute Chancen.- Realschülerinnen und Realschüler sollten sich mit besonderem Fleiß auch schwierigen Aufgaben stellen unddiese unter Anleitung lösen können.- Bei der Wahl der Schulform sollte die Empfehlung der Grundschule einen besonders hohen Stellenwert einnehmen.- Eine Überforderung eines Kindes durch eine falsche Wahl der Schulform sollte nach Möglichkeit unbedingtvermieden werden.3. Der Bildungsgang an der RealschuleKlassen 5 und 6 (Erprobungsstufe)- Unterricht in der Regel im Klassenverband- Sanfter Übergang von der Grundschule zur Realschule- Englisch als erste Fremdsprache- Enge Zusammenarbeit mit Elternhaus und Grundschule- Am Ende der Erprobungsstufe endgültige Feststellung der Eignung für die RealschuleKlasse 7- Französisch als zweite Fremdsprache.Klasse 8 - 10- Wahl eines vierten Klassenarbeitsfaches (z.B. Französisch, Sozialwissenschaften, Technik, Informatik, Physik, Chemie, Biologie, Kunst oder Musik)- Im Wahlpflichtbereich II der Jahrgangsstufen 9 und 10 kann das Unterrichtsangebot in allen Fächern in zwei Schulstunden pro Woche ergänzt oder vertieft werden.- Realschulabschluss (Fachoberschulreife) oderRealschulabschluss mit Qualifikation (= Berechtigung zum Besuch der gymnasialen Oberstufe).","cat1":"Allgemeinbildende Schulen","cat2":"Realschulen","cat3":"Realschulen","street":"Von-Ketteler- Straße 31","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51/37 49 0","tax":"0 21 51/37 49 25","mail":"refvs@web.de","web":"\r\nwww.refvs.krefeld.schulen.net","lat":51.313012,"lng":6.583327},"geometry":{"type":"Point","coordinates":[6.583327,51.313012]}},{"type":"Feature","properties":{"title":"Friedrich-von-Bodelschwingh-Schule","description":"Förderschulen in KrefeldSchulträger: Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Abteilung Schule -Petersstrasse 118, 47798 KrefeldTelefon: (02151) 86 25 18Untere Schulaufsichtsbehörde für Förderschulen :Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Schulamt für die Stadt Krefeld -Petersstrasse 118, 47798 KrefeldTelefon: (02151) 86 25 20  Ergeben sich zu Beginn der Schulpflicht oder während des Besuchs der Allgemeinen Schule Anhaltspunkte dafür, daß eine Schülerin oder ein Schüler nur mit sonderpädagogischer Unterstützung hinreichend gefördert werden kann, so wird ein Verfahren zur Feststellung des sonderpädagogischen Förderbedarfs und zur Entscheidung über den schulischen Förderort durchgeführt.   Zuständig für das Verfahren und die Entscheidung ist die zuständige Schulaufsichtsbehörde, in Krefeld das Schulamt für die Stadt Krefeld.   Behinderungen, die einen sonderpädagogischen Förderbedarf zur Folge haben können, sind - Sehschädigungen (Blindheit, Sehbehinderungen), - Hörschädigungen (Gehörlosigkeit, Schwerhörigkeit), - Lern- und Entwicklungsstörungen (Lernbehinderung, Sprachbehinderung, Erziehungsschwierigkeit) - Geistige Behinderungen - Körperbehinderung","cat1":"Förderschulen","cat2":"Förderschwerpunkt geistige Entwicklung","cat3":"Förderschulen","street":"Stettiner Str. 1","zip":"47829","city":"Krefeld","region":"Gartenstadt","tel":"0 21 51/65 20 90","mail":"152407@schule.nrw.de","web":"www.slfvb.krefeld.schulen.net","lat":51.363282,"lng":6.61795},"geometry":{"type":"Point","coordinates":[6.61795,51.363282]}},{"type":"Feature","properties":{"title":"Gartenstadt-Schule","description":"Der Bildungsweg durch die HauptschuleSchüler und Schülerinnen unterscheiden sich in ihrenBegabungen, Neigungen und Interessen. Die individuelleGestaltung des Schullebens in der Hauptschule gibt ihnenSelbstbewußtsein und Orientierung.Die Hauptschule ist eine allgemeinbildende weiterführende Schule der Sekundarstufe I.Sie führt zu allen Abschlüssen und Berechtigungen der Sekundarstufe I.An der Hauptschule können der¨ Hauptschulabschluß nach Klasse 9,¨ der Sekundarabschluß nach Klasse 10 und¨ die Fachoberschulreife, auch mit Qualifikation für die gymnasiale Oberstufe erlangt werden.Inhalte der Fächer und Unterrichtsmethoden fördern neben den intellektuellen auch diepraktischen Begabungen und die fachlichen Neigungen der Schüler und Schülerinnen.Verbunden damit ist die Erziehung zu einer selbständigen, mündigen, sozial undverantwortungsbewußt handelnden PersönlichkeitLeistungsziel der Hauptschule ist die Vorbereitung der Schüler und Schülerinnen aufdie Aufnahme einer beruflichen Ausbildung bzw. auf den Eintritt in den Beruf.Die jeweils dreiwöchigen Betriebspraktika in den Klassen 9 und 10 bieten den Schülern undSchülerinnen die Möglichkeit, Arbeitssituationen außerhalb der Schule kennenzulernen,um eine überlegte Berufswahl zu treffen.ab 5. Klasse:Englisch als Pflichtfach,differenzierte Sprachförderung und interkultureller Integration7. bis 9. Klasse:Fördergruppen als Grund- und Erweiterungskurse in Englisch und Mathematik;Erweiterung des Fächerangebotes um den Bereich der Arbeitslehre (Technik, Haushaltslehre, Wirtschaftslehre)1 Wahlpflichtfach als NeigungsfachKlasse 10 A:Unterrichtsschwerpunkte sind Arbeitslehre und NaturwissenschaftenAbschluß:Sekundarabschluß IHauptschulabschluß nach Klasse 10Klasse 10 B:Unterrichtsschwerpunkte sind Deutsch, Englisch und MathematikAbschluß:Fachoberschulreife (evtl. mit Qualifikation zum Besuch der gymnasialen Oberstufe)Förderangebote:¨ Besondere Hilfen in den Fächern Englisch, Deutsch und Mathematik;¨ Hausaufgabenbetreuung;¨ Förderung bei der Erlernung der deutschen Sprache für ausländische Kinder, Aussiedlerkinder(bes. für Seiteneinsteiger) ¨ erweiterte Sportangebote durch Kooperation mit Sportvereinen¨ Förderung musischer Erziehung als Beitrag zu interkultureller Verständigung","cat1":"Allgemeinbildende Schulen","cat2":"Hauptschulen","cat3":"Hauptschulen","street":"Breslauer Str.280","zip":"47829","city":"Krefeld","region":"Gartenstadt","tel":"0 21 51/4 38 23","tax":"0 21 51/45 13 87","mail":"sekretariat@gartenstadtschule.net","web":"www.hsbrs.krefeld.schulen.net ","lat":51.365914,"lng":6.616872},"geometry":{"type":"Point","coordinates":[6.616872,51.365914]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule\r\n Bellenweg","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB687F8f9e8a93df938690918c4EBB0A7EDFCB687F\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB687F8f9e8a93df938690918c4EBB0A7EDFCB687F"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB687F8f9e8a93df938690918c4EBB0A7EDFCB687F"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Bellenweg 50","zip":"47804","city":"Krefeld","region":"Forstwald","tel":"0 21 51 / 31 26 03","mail":"\r\n103202@schule.nrw.de","web":"www.forstwaldschule.de","lat":51.302187,"lng":6.506455},"geometry":{"type":"Point","coordinates":[6.506455,51.302187]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule\r\n Bismarckstrasse","description":"Angebotene Betreuungsart: Offene Ganztagsschule","cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Bismarckstrasse 67","zip":"47799","city":"Krefeld","region":"Cracau","tel":"0 21 51 / 59 65 18","tax":"0 21 51 / 59 96 13","mail":"103196@schule.nrw.de","web":"www.bismarckschule-krefeld.de/","lat":51.341677,"lng":6.574656},"geometry":{"type":"Point","coordinates":[6.574656,51.341677]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule  Bonhoefferstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB698B8f9e8a93df938690918c4EBB0A7EDFCB698B\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                         Verbundschule mit der Grundschule Amerner Strasse.\r\n                           Teilstandort: Amerner Strasse 1 - 3\r\n                           Tel.: 0 21 51 / 74 38 73\r\n\r\n                           Angebotene Betreuungsform:\r\n                           Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB698B8f9e8a93df938690918c4EBB0A7EDFCB698B"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">&nbsp;Verbundschule mit der Grundschule Amerner Strasse.</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; &nbsp;Teilstandort: Amerner Strasse 1 - 3 </font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; &nbsp;Tel.: </font><font size=\"1\" face=\"Arial\">0 21 51 / 74 38 73</font><br>\r\n<br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; &nbsp;Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; &nbsp;Offene Ganztagsschule </font></body></html>","boundary":"--0__=4EBB0A7EDFCB698B8f9e8a93df938690918c4EBB0A7EDFCB698B"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Bonhoefferstrasse 16","zip":"47839","city":"Krefeld","region":"Hüls","tel":"0 21 51 / 73 09 84","tax":"0 21 51 / 73 09 85","mail":"schule@ggs-huels.de","web":"www.ggs-huels.de/","lat":51.371494,"lng":6.508855},"geometry":{"type":"Point","coordinates":[6.508855,51.371494]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule  Eichendorffstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB69A28f9e8a93df938690918c4EBB0A7EDFCB69A2\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB69A28f9e8a93df938690918c4EBB0A7EDFCB69A2"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB69A28f9e8a93df938690918c4EBB0A7EDFCB69A2"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Eichendorffstrasse 21","zip":"47800","city":"Krefeld","region":"Bockum","tel":"0 21 51 / 59 13 65","tax":"0 21 51 / 59 87 90","mail":"103172@schule.nrw.de","lat":51.338849,"lng":6.599247},"geometry":{"type":"Point","coordinates":[6.599247,51.338849]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule  Fungendonk","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB69DA8f9e8a93df938690918c4EBB0A7EDFCB69DA\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule zum Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB69DA8f9e8a93df938690918c4EBB0A7EDFCB69DA"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule zum Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB69DA8f9e8a93df938690918c4EBB0A7EDFCB69DA"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Fungendonk 31","zip":"47809","city":"Krefeld","region":"Oppum","tel":"0 21 51 / 54 07 87","mail":"ggsfungendonk@t-online.de","web":"www.gsfun.krefeld.schulen.net ","lat":51.320039,"lng":6.611486},"geometry":{"type":"Point","coordinates":[6.611486,51.320039]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule  Girmesdyk","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB69F48f9e8a93df938690918c4EBB0A7EDFCB69F4\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB69F48f9e8a93df938690918c4EBB0A7EDFCB69F4"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB69F48f9e8a93df938690918c4EBB0A7EDFCB69F4"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Girmesdyk 17/19","zip":"47803","city":"Krefeld","region":"Inrath/ Kliedbruch","tel":"0 21 51 / 75 61 68","mail":"102994@schule.nrw.de","web":"www.ggs-jahnschule.de","lat":51.344646,"lng":6.552885},"geometry":{"type":"Point","coordinates":[6.552885,51.344646]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule  Thielenstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB69EC8f9e8a93df938690918c4EBB0A7EDFCB69EC\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB69EC8f9e8a93df938690918c4EBB0A7EDFCB69EC"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB69EC8f9e8a93df938690918c4EBB0A7EDFCB69EC"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Thielenstrasse 40","zip":"47809","city":"Krefeld","region":"Oppum","tel":"0 21 51 / 54 07 31","mail":"102970@schule.nrw.de","web":"www.grundschule-thielenstrasse.de","lat":51.332097,"lng":6.610606},"geometry":{"type":"Point","coordinates":[6.610606,51.332097]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Buchenstrasse / Nebengebäude Lewerentzstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB69018f9e8a93df938690918c4EBB0A7EDFCB6901\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Modifizierte Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB69018f9e8a93df938690918c4EBB0A7EDFCB6901"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Modifizierte Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB69018f9e8a93df938690918c4EBB0A7EDFCB6901"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Buchenstrasse 28","zip":"47805","city":"Krefeld","region":"Dießem/Lehmheide","tel":"0 21 51 / 39 91 64  ( Nebengebäude Lewerentzstrasse 02151 / 77 20 59 )","tax":"0 21 51 / 39 60 15","lat":51.32185,"lng":6.561098},"geometry":{"type":"Point","coordinates":[6.561098,51.32185]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Buscher-Holzweg","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB693D8f9e8a93df938690918c4EBB0A7EDFCB693D\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB693D8f9e8a93df938690918c4EBB0A7EDFCB693D"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB693D8f9e8a93df938690918c4EBB0A7EDFCB693D"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Buscher-Holzweg 62","zip":"47802","city":"Krefeld","region":"Traar","tel":"0 21 51 / 56 20 80","tax":"0 21 51 / 56 49 61","lat":51.375501,"lng":6.589743},"geometry":{"type":"Point","coordinates":[6.589743,51.375501]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Freiligrathstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB69548f9e8a93df938690918c4EBB0A7EDFCB6954\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule ab Schuljahr 2007/08","boundary":"--0__=4EBB0A7EDFCB69548f9e8a93df938690918c4EBB0A7EDFCB6954"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule ab Schuljahr 2007/08</font></body></html>","boundary":"--0__=4EBB0A7EDFCB69548f9e8a93df938690918c4EBB0A7EDFCB6954"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Freiligrathstrasse 47","zip":"47799","city":"Krefeld","region":"Cracau","tel":"0 21 51 / 6 97 81","tax":"0 21 51 / 80 28 95","lat":51.333611,"lng":6.579702},"geometry":{"type":"Point","coordinates":[6.579702,51.333611]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Gießerpfad","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB697C8f9e8a93df938690918c4EBB0A7EDFCB697C\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB697C8f9e8a93df938690918c4EBB0A7EDFCB697C"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB697C8f9e8a93df938690918c4EBB0A7EDFCB697C"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Gießerpfad 2/10","zip":"47804","city":"Krefeld","region":"Benrad-Süd","tel":"0 21 51 / 71 16 22","lat":51.32019,"lng":6.536179},"geometry":{"type":"Point","coordinates":[6.536179,51.32019]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Gladbacher Strasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76938f9e8a93df938690918c4EBB0A7EDFCB7693\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB76938f9e8a93df938690918c4EBB0A7EDFCB7693"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76938f9e8a93df938690918c4EBB0A7EDFCB7693"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Gladbacher Strasse 277","zip":"47805","city":"Krefeld","region":"Dießem/Lehmheide","tel":"0 21 51 /31 87 37","tax":"0 21 51 / 82 07 09 6","lat":51.315735,"lng":6.558228},"geometry":{"type":"Point","coordinates":[6.558228,51.315735]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Hofstrasse","description":{"type":"multipart","content":[{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body></body></html>\r\n\r\n"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Hofstrasse 45","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51 / 2 61 67","lat":51.33888,"lng":6.554321},"geometry":{"type":"Point","coordinates":[6.554321,51.33888]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Hofstraße / Nebengebäude Felbelstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76BB8f9e8a93df938690918c4EBB0A7EDFCB76BB\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB76BB8f9e8a93df938690918c4EBB0A7EDFCB76BB"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76BB8f9e8a93df938690918c4EBB0A7EDFCB76BB"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Felbelstrasse 24/28","zip":"47799","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51 / 6 93 09","lat":51.335607,"lng":6.567799},"geometry":{"type":"Point","coordinates":[6.567799,51.335607]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Horkesgath","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76D48f9e8a93df938690918c4EBB0A7EDFCB76D4\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB76D48f9e8a93df938690918c4EBB0A7EDFCB76D4"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76D48f9e8a93df938690918c4EBB0A7EDFCB76D4"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Horkesgath 50","zip":"47803","city":"Krefeld","region":"Kempener Feld/Baackeshof","tel":"0 21 51 / 65 06 88 6","tax":"02151 / 6532483","mail":"info@ggs-horkesgath.de","web":"www.ggs-horkesgath.de","lat":51.331604,"lng":6.527248},"geometry":{"type":"Point","coordinates":[6.527248,51.331604]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Hülser Strasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76CD8f9e8a93df938690918c4EBB0A7EDFCB76CD\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Modifizierte Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB76CD8f9e8a93df938690918c4EBB0A7EDFCB76CD"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Modifizierte Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76CD8f9e8a93df938690918c4EBB0A7EDFCB76CD"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Hülser Strasse 449","zip":"47803","city":"Krefeld","region":"Inrath/ Kliedbruch","tel":"0 21 51 / 75 41 07","tax":"0 21 51 / 75 61 89","mail":"Pestalozzischulekrefeld@t-online.de\r\n","web":"www.Pestalozzischule-Krefeld.de","lat":51.352134,"lng":6.538326},"geometry":{"type":"Point","coordinates":[6.538326,51.352134]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Joseph-Görres-Strasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76E68f9e8a93df938690918c4EBB0A7EDFCB76E6\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        angebotene Betreuung:\r\n                          Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB76E68f9e8a93df938690918c4EBB0A7EDFCB76E6"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76E68f9e8a93df938690918c4EBB0A7EDFCB76E6"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Joseph-Görres Strasse 20","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51 / 48 19 77","tax":"0 21 51 / 76 18 73","lat":51.352574,"lng":6.645689},"geometry":{"type":"Point","coordinates":[6.645689,51.352574]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Kempener Allee","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB761C8f9e8a93df938690918c4EBB0A7EDFCB761C\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB761C8f9e8a93df938690918c4EBB0A7EDFCB761C"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB761C8f9e8a93df938690918c4EBB0A7EDFCB761C"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Kempener Allee 142","zip":"47803","city":"Krefeld","region":"Benrad-Nord","tel":"0 21 51 / 75 01 64","lat":51.339377,"lng":6.529432},"geometry":{"type":"Point","coordinates":[6.529432,51.339377]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Kölner Straße","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76328f9e8a93df938690918c4EBB0A7EDFCB7632\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB76328f9e8a93df938690918c4EBB0A7EDFCB7632"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76328f9e8a93df938690918c4EBB0A7EDFCB7632"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Kölner Strasse 667","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51 / 30 14 70","tax":"0 21 51 / 30 14 79","lat":51.299419,"lng":6.592766},"geometry":{"type":"Point","coordinates":[6.592766,51.299419]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Körnerstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76538f9e8a93df938690918c4EBB0A7EDFCB7653\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB76538f9e8a93df938690918c4EBB0A7EDFCB7653"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB76538f9e8a93df938690918c4EBB0A7EDFCB7653"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Körnerstrasse 17","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51 / 47 41 11","tax":"0 21 51 / 47 32 33","lat":51.363539,"lng":6.645889},"geometry":{"type":"Point","coordinates":[6.645889,51.363539]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Kohlplatzweg mit katholischem Bekenntnisstandort","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB76448f9e8a93df938690918c4EBB0A7EDFCB7644\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=ISO-8859-1","contentTransferEncoding":"quoted-printable","data":"\r\n                        Teilstandort:\r\n                          K=F6nigsberger Strase 93\r\n                          Tel.: 57 12 44\r\n\r\n                          Angebotene Betreuung:\r\n                          Offene Ganztagsschule ab Schuljahr 2007/08 in=\r\n\r\n                        Vorbereitung=\r\n","boundary":"--0__=4EBB0A7EDFCB76448f9e8a93df938690918c4EBB0A7EDFCB7644"},{"contentType":"text/html; charset=ISO-8859-1","contentDisposition":"inline","contentTransferEncoding":"quoted-printable","data":"<html><body><font size=3D\"1\" face=3D\"Arial\">Teilstandort:</font><br>\r\n<font size=3D\"1\" face=3D\"Arial\">&nbsp; K=F6nigsberger Strase 93</font><=\r\nbr>\r\n<font size=3D\"1\" face=3D\"Arial\">&nbsp; Tel.: 57 12 44</font><br>\r\n<br>\r\n<font size=3D\"1\" face=3D\"Arial\">&nbsp; Angebotene Betreuung:</font><br>=\r\n\r\n<font size=3D\"1\" face=3D\"Arial\">&nbsp; Offene Ganztagsschule ab Schulja=\r\nhr 2007/08 in Vorbereitung</font></body></html>=\r\n","boundary":"--0__=4EBB0A7EDFCB76448f9e8a93df938690918c4EBB0A7EDFCB7644"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Kohlplatzweg 25","zip":"47809","city":"Krefeld","region":"Linn","tel":"0 21 51 / 57 12 88","lat":51.338041,"lng":6.646763},"geometry":{"type":"Point","coordinates":[6.646763,51.338041]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Mariannenstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB767A8f9e8a93df938690918c4EBB0A7EDFCB767A\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB767A8f9e8a93df938690918c4EBB0A7EDFCB767A"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB767A8f9e8a93df938690918c4EBB0A7EDFCB767A"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Mariannenstrasse 29","zip":"47799","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51 / 2 33 81","tax":"0 21 51 / 64 91 77 1","mail":"103070@schule.nrw.de","web":"www.gsmar.krefeld.schulen.net/","lat":51.329427,"lng":6.571207},"geometry":{"type":"Point","coordinates":[6.571207,51.329427]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Neukirchener Strasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB77918f9e8a93df938690918c4EBB0A7EDFCB7791\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB77918f9e8a93df938690918c4EBB0A7EDFCB7791"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB77918f9e8a93df938690918c4EBB0A7EDFCB7791"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Neukirchener Strasse 3","zip":"47829","city":"Krefeld","region":"Gartenstadt","tel":"0 21 51 / 47 25 01","tax":"0 21 51 / 48 75 36","lat":51.370301,"lng":6.617073},"geometry":{"type":"Point","coordinates":[6.617073,51.370301]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Vulkanstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB77848f9e8a93df938690918c4EBB0A7EDFCB7784\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                          Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB77848f9e8a93df938690918c4EBB0A7EDFCB7784"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB77848f9e8a93df938690918c4EBB0A7EDFCB7784"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Vulkanstrasse 264","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51 / 31 16 61","tax":"0 21 51 / 39 92 93","lat":51.307814,"lng":6.556235},"geometry":{"type":"Point","coordinates":[6.556235,51.307814]}},{"type":"Feature","properties":{"title":"Gemeinschafts-Grundschule Wimmersweg","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB77B78f9e8a93df938690918c4EBB0A7EDFCB77B7\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotenen Betreuungsform:\r\n                         Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB77B78f9e8a93df938690918c4EBB0A7EDFCB77B7"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotenen Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp;Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB77B78f9e8a93df938690918c4EBB0A7EDFCB77B7"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Wimmersweg 21","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51 / 30 06 23","lat":51.304356,"lng":6.581504},"geometry":{"type":"Point","coordinates":[6.581504,51.304356]}},{"type":"Feature","properties":{"title":"Gesamtschule Kaiserplatz","description":"Städtische GesamtschulenSchulträger Stadt KrefeldDer OberbürgermeisterFachbereich 40 Schule,Pädagogischer und Psychologischer DienstAbteilung SchulePetersstrasse 11847798 KrefeldTelefon: (02151) 86 25 26 Der Bildungsweg durch die Gesamtschule Die Gesamtschule hält die Schullaufbahn bis zur 10.Klasse offen, d. h. alle Abschlüsse können ohneSchulwechsel erreicht werden: In der Sekundarstufe I (Klasse 5 bis 10): die Berechtigung zum Übergang in die gymnasiale Oberstufe oder in die Kollegschule - die Fachoberschulreife (entspricht dem Realschulabschluß und dem Hauptschulabschluß 10 b) - derHauptschulabschluß In der gymnasialen Oberstufe: Allgemeine Hochschulreife/Abitur Fachhochschulreife Die Gesamtschule geht in besonderem Maße auf die individuellen Begabungen und Neigungen der Schülerinnen und Schüler ein, z. B. in Team-, Projekt- und Freiarbeit. Durch Grund- und Erweiterungskurse ab Klasse 7 wird die unterschiedliche Leistungsfähigkeit in einzelnen Fächern berücksichtigt. In den gemeinsam unterrichteten Fächern werden binnendifferenzierende; Maßnahmen (unterschiedliche Lernangebote und Methoden innerhalb einer Lerngruppe) eingesetzt und weiterentwickelt. Da die Gesamtschule sowohl auf eine Berufsausbildung als auch auf das Studium an der Universität vorbereitet, bietet diese Schulform ein entsprechend großes Fächerangebot und damit auch eine umfassende Grundqualifizierung: Fremdsprachen und Arbeitslehre, Naturwissenschaften und Technik. Diesem wird im Wahlpflichtbereich in den Jahrgängen 7 - 10 Rechnung getragen. Nach Neigung und Leistung wählen die Schülerinnen und Schüler ab Klasse 7 ihr viertes Hauptfach; entweder die 2. Fremdsprache (wird im allgemeinen für das Abitur benötigt): Französisch oder Latein Technik/Wirtschaft/Hauswirtschaft (Arbeitslehre) oder Naturwissenschaften. In der 9. Klasse können die Schülerinnen und Schüler nochmals aus einem breiten Fächerangebot ein weiteres Fach nach Interesse und Begabung auswählen (z. B.: eine weitere Fremdsprache, Kunst, Technik, Musik, Sport, Wirtschaft). Die Gesamtschule setzt auf die Förderung, ohne die Forderung aus dem Auge zu verlieren. Dies geschieht durch intensive pädagogische Betreuung und durch zusätzliche Lernangebote. In denFörder-und Forderkursen können Lernrückstände ausgeglichen und Leistungsstärken unterstützt werden. Aufgabenbetreuung und Förderunterricht vermeiden häufig Eltern-Kind-Konflikte. Die Gesamtschulen in Krefeld werden als Ganztagsschulen angeboten. Dies bedeutet, daß die Schülerinnen und Schüler an mehreren Nachmittagen (maximal 4) in der Schule sein können. Der Freitagnachmittag und der Samstag sind unterrichtsfrei. Trotz ihrer wesentlichen Gemeinsamkeiten haben die Gesamtschule Kaiserplatz die Gesamtschule Krefeld-Hüls und die Kurt-Tucholsky-Gesamtschule unterschiedliche Profile, wie: Schule leben in Eigenverantwortung; Bilinguales Modell Neugriechisch; Naturwissenschaftlich-technische Schwerpunkte mit Informationstechnologie; Schule als ökologischer Lebensraum; Oberstufenprofile; Freiarbeit; Internationale Projekte mit europäischen Schulen. An den Tagen der Offenen Tür können Sie beim Besuch der Schulen diese Unterschiede kennenlernen. Gebundene GanztagsschuleSprachenfolge:ab Klasse 5 : Englischab Klasse 7 : Französisch oder Lateinab Klasse 9 : Französisch oder Latein","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Kaiserplatz 50","zip":"47800","city":"Krefeld","region":"Bockum","tel":"0 21 51/53 99 0","tax":"0 21 51/53 99 80","mail":"189273@schule.nrw.de","web":"www.gekai.krefeld.schulen.net ","lat":51.343713,"lng":6.590776},"geometry":{"type":"Point","coordinates":[6.590776,51.343713]}},{"type":"Feature","properties":{"title":"Gesamtschule Oppum","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Schmiedestraße 90-98","zip":"47809 ","city":"Krefeld","region":"Oppum","tel":"02151/155917-0","tax":"02151/155917-204","mail":"199941@schule-nrw.de","web":"www.gesamtschule-oppum.de","lat":51.331099,"lng":6.604614},"geometry":{"type":"Point","coordinates":[6.604614,51.331099]}},{"type":"Feature","properties":{"title":"Gesamtschule Uerdingen","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Uerdinger Straße 783","zip":"47800","city":"Krefeld","region":"Uerdingen","tel":"02151-644450","tax":"02151-6444529","mail":"198262@schule.nrw.de","web":"www.gesamtschule-uerdingen.de","lat":51.349461,"lng":6.633654},"geometry":{"type":"Point","coordinates":[6.633654,51.349461]}},{"type":"Feature","properties":{"title":"Gymnasium Am Moltkeplatz","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Moltkeplatz 12","zip":"47799","city":"Krefeld","region":"Cracau","tel":"0 21 51/58 05 1","tax":"0 21 51/59 84 93","mail":"sekretariat-am-moltke@t-online.de","web":"www.moltke-krefeld.de","lat":51.339616,"lng":6.57851},"geometry":{"type":"Point","coordinates":[6.57851,51.339616]}},{"type":"Feature","properties":{"title":"Gymnasium am Stadtpark","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Nikolaus-Groß Straße 31","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51/46 57 2","tax":"0 21 51/47 40 35","mail":"postmaster@gymnasium-am-Stadtpark.de","web":"www.gymnasium-am-Stadtpark.de","lat":51.358177,"lng":6.637209},"geometry":{"type":"Point","coordinates":[6.637209,51.358177]}},{"type":"Feature","properties":{"title":"Gymnasium Fabritianum","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Fabritiusstraße 15 ","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51/57 99 49 0","web":"www.gyfab.krefeld.schulen.net","lat":51.350119,"lng":6.642805},"geometry":{"type":"Point","coordinates":[6.642805,51.350119]}},{"type":"Feature","properties":{"title":"Gymnasium Horkesgath","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Horkesgath 33","zip":"47803","city":"Krefeld","region":"Benrad-Nord","tel":"0 21 51/87 88 50","tax":"0 21 51/ 87 88 51 24","mail":"info@gymnasium-horkesgath.de","web":"www.gymnasium-horkesgath.de","lat":51.33686,"lng":6.529734},"geometry":{"type":"Point","coordinates":[6.529734,51.33686]}},{"type":"Feature","properties":{"title":"Josef-Hafels-Schule","description":"Der Bildungsweg durch die HauptschuleSchüler und Schülerinnen unterscheiden sich in ihrenBegabungen, Neigungen und Interessen. Die individuelleGestaltung des Schullebens in der Hauptschule gibt ihnenSelbstbewußtsein und Orientierung.Die Hauptschule ist eine allgemeinbildende weiterführende Schule der Sekundarstufe I.Sie führt zu allen Abschlüssen und Berechtigungen der Sekundarstufe I.An der Hauptschule können der¨ Hauptschulabschluß nach Klasse 9,¨ der Sekundarabschluß nach Klasse 10 und¨ die Fachoberschulreife, auch mit Qualifikation für die gymnasiale Oberstufe erlangt werden.Inhalte der Fächer und Unterrichtsmethoden fördern neben den intellektuellen auch diepraktischen Begabungen und die fachlichen Neigungen der Schüler und Schülerinnen.Verbunden damit ist die Erziehung zu einer selbständigen, mündigen, sozial undverantwortungsbewußt handelnden PersönlichkeitLeistungsziel der Hauptschule ist die Vorbereitung der Schüler und Schülerinnen aufdie Aufnahme einer beruflichen Ausbildung bzw. auf den Eintritt in den Beruf.Die jeweils dreiwöchigen Betriebspraktika in den Klassen 9 und 10 bieten den Schülern undSchülerinnen die Möglichkeit, Arbeitssituationen außerhalb der Schule kennenzulernen,um eine überlegte Berufswahl zu treffen.ab 5. Klasse:Englisch als Pflichtfach,differenzierte Sprachförderung und interkultureller Integration7. bis 9. Klasse:Fördergruppen als Grund- und Erweiterungskurse in Englisch und Mathematik;Erweiterung des Fächerangebotes um den Bereich der Arbeitslehre (Technik, Haushaltslehre, Wirtschaftslehre)1 Wahlpflichtfach als NeigungsfachKlasse 10 A:Unterrichtsschwerpunkte sind Arbeitslehre und NaturwissenschaftenAbschluß:Sekundarabschluß IHauptschulabschluß nach Klasse 10Klasse 10 B:Unterrichtsschwerpunkte sind Deutsch, Englisch und MathematikAbschluß:Fachoberschulreife (evtl. mit Qualifikation zum Besuch der gymnasialen Oberstufe)Förderangebote:¨ Besondere Hilfen in den Fächern Englisch, Deutsch und Mathematik;¨ Hausaufgabenbetreuung;¨ Förderung bei der Erlernung der deutschen Sprache für ausländische Kinder, Aussiedlerkinder(bes. für Seiteneinsteiger) ¨ erweiterte Sportangebote durch Kooperation mit Sportvereinen¨ Förderung musischer Erziehung als Beitrag zu interkultureller Verständigung","cat1":"Allgemeinbildende Schulen","cat2":"Hauptschulen","cat3":"Hauptschulen","street":"Hafelsstraße 41","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51/30 04 42","tax":"0 21 51/30 53 32","mail":"info@josef-hafels-schule.de","web":"www.josef-hafels-schule.de","lat":51.307696,"lng":6.589436},"geometry":{"type":"Point","coordinates":[6.589436,51.307696]}},{"type":"Feature","properties":{"title":"Katholische Grundschule An der Josefkirche","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB74AE8f9e8a93df938690918c4EBB0A7EDFCB74AE\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                          Offene Ganztagsschule\r\n","boundary":"--0__=4EBB0A7EDFCB74AE8f9e8a93df938690918c4EBB0A7EDFCB74AE"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp; </font><font size=\"1\" face=\"Arial\"><b>Offene Ganztagsschule</b></font><br>\r\n<font size=\"1\" face=\"Arial\"><b>&nbsp;</b></font></body></html>","boundary":"--0__=4EBB0A7EDFCB74AE8f9e8a93df938690918c4EBB0A7EDFCB74AE"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"An der Josefkirche 2","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51 / 77 20 65","lat":51.327258,"lng":6.556903},"geometry":{"type":"Point","coordinates":[6.556903,51.327258]}},{"type":"Feature","properties":{"title":"Katholische Grundschule Gießerpfad","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB74C78f9e8a93df938690918c4EBB0A7EDFCB74C7\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB74C78f9e8a93df938690918c4EBB0A7EDFCB74C7"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB74C78f9e8a93df938690918c4EBB0A7EDFCB74C7"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Gießerpfad 2/10","zip":"47804","city":"Krefeld","region":"Benrad-Süd","tel":"0 21 51 / 71 15 63","lat":51.32019,"lng":6.536179},"geometry":{"type":"Point","coordinates":[6.536179,51.32019]}},{"type":"Feature","properties":{"title":"Katholische Grundschule Herrenweg","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB74FD8f9e8a93df938690918c4EBB0A7EDFCB74FD\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuung:\r\n                         Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB74FD8f9e8a93df938690918c4EBB0A7EDFCB74FD"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuung:</font><br>\r\n<font size=\"1\" face=\"Arial\">&nbsp;Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB74FD8f9e8a93df938690918c4EBB0A7EDFCB74FD"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Herrenweg 10/14","zip":"47839","city":"Krefeld","region":"Hüls","tel":"0 21 51 / 73 05 25","tax":"0 21 51 / 97 47 33","mail":"info@grundschule-an-der-burg.de","web":"www.grundschule-an-der-burg.de","lat":51.37467,"lng":6.511447},"geometry":{"type":"Point","coordinates":[6.511447,51.37467]}},{"type":"Feature","properties":{"title":"Katholische Grundschule Oberbruchstrasse ","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB74148f9e8a93df938690918c4EBB0A7EDFCB7414\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule ab Schuljahr 2007/08 in\r\n                        Vorbereitung","boundary":"--0__=4EBB0A7EDFCB74148f9e8a93df938690918c4EBB0A7EDFCB7414"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule ab Schuljahr 2007/08 in Vorbereitung</font></body></html>","boundary":"--0__=4EBB0A7EDFCB74148f9e8a93df938690918c4EBB0A7EDFCB7414"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"\r\nOberbruchstrasse 87","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51 / 39 71 08","lat":51.315953,"lng":6.590435},"geometry":{"type":"Point","coordinates":[6.590435,51.315953]}},{"type":"Feature","properties":{"title":"Katholische Grundschule Sollbrüggenstrasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB74308f9e8a93df938690918c4EBB0A7EDFCB7430\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotenes Betreuungsangebot:\r\n                        Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB74308f9e8a93df938690918c4EBB0A7EDFCB7430"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotenes Betreuungsangebot:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB74308f9e8a93df938690918c4EBB0A7EDFCB7430"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Sollbrüggenstrasse 81","zip":"47800","city":"Krefeld","region":"Bockum","tel":"0 21 51 / 59 26 25","mail":"KGS.sollbrueggen@t-online.de","lat":51.346455,"lng":6.613848},"geometry":{"type":"Point","coordinates":[6.613848,51.346455]}},{"type":"Feature","properties":{"title":"Katholische Grundschule Traarer Strasse","description":{"type":"multipart","content":[{"contentType":"multipart/alternative; Boundary=\"0__=4EBB0A7EDFCB74268f9e8a93df938690918c4EBB0A7EDFCB7426\"","contentDisposition":"inline"},{"contentType":"text/plain; charset=US-ASCII","data":"                        Angebotene Betreuungsform:\r\n                        Offene Ganztagsschule","boundary":"--0__=4EBB0A7EDFCB74268f9e8a93df938690918c4EBB0A7EDFCB7426"},{"contentType":"text/html; charset=US-ASCII","contentDisposition":"inline","data":"<html><body><font size=\"1\" face=\"Arial\">Angebotene Betreuungsform:</font><br>\r\n<font size=\"1\" face=\"Arial\">Offene Ganztagsschule</font></body></html>","boundary":"--0__=4EBB0A7EDFCB74268f9e8a93df938690918c4EBB0A7EDFCB7426"}]},"cat1":"Allgemeinbildende Schulen","cat2":"Grundschulen","cat3":"Grundschulen","street":"Traarer Strasse 105","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51 / 47 42 36","tax":"0 21 51 /15 31 74","mail":"info@edithstein-grundschule.de","web":"www.edithstein-grundschule.de","lat":51.357417,"lng":6.634102},"geometry":{"type":"Point","coordinates":[6.634102,51.357417]}},{"type":"Feature","properties":{"title":"Kompetenzzentrum Erich-Kästner-Schule","description":"Schulträger der städtischen SonderschulenStadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Abteilung Schule -Petersstrasse 11847798 KrefeldTelefon: (02151) 86 25 18Untere Schulaufsichtsbehörde für Sonderschulen :Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Schulamt für die Stadt Krefeld -Petersstrasse 11847798 KrefeldTelefon: (02151) 86 25 20Ergeben sich zu Beginn der Schulpflicht oder während des Besuchs der Allgemeinen Schule Anhaltspunkte dafür, daß eine Schülerin oder ein Schüler nur mit sonderpädagogischer Unterstützung hinreichend gefördert werden kann, so wird ein Verfahren zur Feststellung des sonderpädagogischen Förderbedarfs und zur Entscheidung über den schulischen Förderort durchgeführt. Zuständig für das Verfahren und die Entscheidung ist die zuständige Schulaufsichtsbehörde, inKrefeld das Schulamt für die Stadt Krefeld. Behinderungen die einen sonderpädagogischen Förderbedarf zur Folge haben können, sind- Sehschädigungen (Blindheit, Sehbehinderungen),- Hörschädigungen (Gehörlosigkeit, Schwerhörigkeit),- Lern- und Entwicklungsstörungen (Lernbehinderung, Sprachbehinderung, Erziehungsschwierigkeit)- Geistige Behinderungen- Körperbehinderung","cat1":"Förderschulen","cat2":"Förderschwerpunkt emotionale und soziale Entwicklung","cat3":"Förderschulen","street":"Inrather Straße 611","zip":"47803","city":"Krefeld","region":"Inrath","tel":"02151-15990-0","mail":"192594@schule.nrw.de","web":"www.eks-krefeld.de","lat":51.357245,"lng":6.532978},"geometry":{"type":"Point","coordinates":[6.532978,51.357245]}},{"type":"Feature","properties":{"title":"Kurt-Tucholsky-Gesamtschule","description":"Städtische GesamtschulenSchulträger Stadt KrefeldDer OberbürgermeisterFachbereich 40 Schule,Pädagogischer und Psychologischer DienstAbteilung SchulePetersstrasse 11847798 KrefeldTelefon: (02151) 86 25 26 Der Bildungsweg durch die Gesamtschule Die Gesamtschule hält die Schullaufbahn bis zur 10.Klasse offen, d. h. alle Abschlüsse können ohneSchulwechsel erreicht werden: In der Sekundarstufe I (Klasse 5 bis 10): die Berechtigung zum Übergang in die gymnasiale Oberstufe oder in die Kollegschule - die Fachoberschulreife (entspricht dem Realschulabschluß und dem Hauptschulabschluß 10 b) - derHauptschulabschluß In der gymnasialen Oberstufe: Allgemeine Hochschulreife/Abitur Fachhochschulreife Die Gesamtschule geht in besonderem Maße auf die individuellen Begabungen und Neigungen der Schülerinnen und Schüler ein, z. B. in Team-, Projekt- und Freiarbeit. Durch Grund- und Erweiterungskurse ab Klasse 7 wird die unterschiedliche Leistungsfähigkeit in einzelnen Fächern berücksichtigt. In den gemeinsam unterrichteten Fächern werden binnendifferenzierende; Maßnahmen (unterschiedliche Lernangebote und Methoden innerhalb einer Lerngruppe) eingesetzt und weiterentwickelt. Da die Gesamtschule sowohl auf eine Berufsausbildung als auch auf das Studium an der Universität vorbereitet, bietet diese Schulform ein entsprechend großes Fächerangebot und damit auch eine umfassende Grundqualifizierung: Fremdsprachen und Arbeitslehre, Naturwissenschaften und Technik. Diesem wird im Wahlpflichtbereich in den Jahrgängen 7 - 10 Rechnung getragen. Nach Neigung und Leistung wählen die Schülerinnen und Schüler ab Klasse 7 ihr viertes Hauptfach; entweder die 2. Fremdsprache (wird im allgemeinen für das Abitur benötigt): Französisch oder Latein Technik/Wirtschaft/Hauswirtschaft (Arbeitslehre) oder Naturwissenschaften. In der 9. Klasse können die Schülerinnen und Schüler nochmals aus einem breiten Fächerangebot ein weiteres Fach nach Interesse und Begabung auswählen (z. B.: eine weitere Fremdsprache, Kunst, Technik, Musik, Sport, Wirtschaft). Die Gesamtschule setzt auf die Förderung, ohne die Forderung aus dem Auge zu verlieren. Dies geschieht durch intensive pädagogische Betreuung und durch zusätzliche Lernangebote. In denFörder-und Forderkursen können Lernrückstände ausgeglichen und Leistungsstärken unterstützt werden. Aufgabenbetreuung und Förderunterricht vermeiden häufig Eltern-Kind-Konflikte. Die Gesamtschulen in Krefeld werden als Ganztagsschulen angeboten. Dies bedeutet, daß die Schülerinnen und Schüler an mehreren Nachmittagen (maximal 4) in der Schule sein können. Der Freitagnachmittag und der Samstag sind unterrichtsfrei. Trotz ihrer wesentlichen Gemeinsamkeiten haben die Gesamtschule Kaiserplatz die Gesamtschule Krefeld-Hüls und die Kurt-Tucholsky-Gesamtschule unterschiedliche Profile, wie: Schule leben in Eigenverantwortung; Bilinguales Modell Neugriechisch; Naturwissenschaftlich-technische Schwerpunkte mit Informationstechnologie; Schule als ökologischer Lebensraum; Oberstufenprofile; Freiarbeit; Internationale Projekte mit europäischen Schulen. An den Tagen der Offenen Tür können Sie beim Besuch der Schulen diese Unterschiede kennenlernen. Gebundene GanztagsschuleSprachenfolge:ab Klasse 5 : Englischab Klasse 7 : Französisch oder Lateinab Klasse 9 : Französisch oder Latein","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Alte Gladbacher Straße 10","zip":"47805","city":"Krefeld","region":"Dießem/Lehmheide","tel":"0 21 51/83 75 0","tax":"0 21 51/83 75 20","mail":"KURT.TUCHOLSKY@ t-online.de","web":"www.gektg.krefeld.schulen.net ","lat":51.32075,"lng":6.55522},"geometry":{"type":"Point","coordinates":[6.55522,51.32075]}},{"type":"Feature","properties":{"title":"LVR-Gerd-Jansen-Schule","description":"LVR-Förderschule Krefeld\r\nSchulträger: Landschaftsverband Rheinland Hermann-Pünder Strasse 150663 Köln \r\nUntere Schulaufsichtsbehörde für Förderschulen: Schulamt für die Stadt Krefeld Petersstrasse 118 47798 Krefeld Telefon: (02151) 86 25 20 \r\nErgeben sich zu Beginn der Schulpflicht oder während des Besuchs der Allgemeinen Schule Anhaltspunkte dafür, daß eine Schülerin oder ein Schüler nur mit sonderpädagogischer Unterstützung hinreichend gefördert werden kann, so wird ein Verfahren zur Feststellung des sonderpädagogischen Förderbedarfs und zur Entscheidung über den schulischen Förderort durchgeführt. Zuständig für das Verfahren und die Entscheidung ist die zuständige Schulaufsichtsbehörde, in Krefeld das Schulamt für die Stadt Krefeld.\r\nBehinderungen, die einen sonderpädagogischen Förderbedarf zur Folge haben können, sind \r\n- Sehschädigungen (Blindheit, Sehbehinderungen), \r\n- Hörschädigungen (Gehörlosigkeit, Schwerhörigkeit), \r\n- Lern- und Entwicklungsstörungen (Lernbehinderung, Sprachbehinderung, Erziehungsschwierigkeit) \r\n- Geistige Behinderungen - Körperbehinderung\r\n\r\n","cat1":"Förderschulen","cat2":"Förderschwerpunkt körperliche und motorische Entwicklung","cat3":"Förderschulen","street":"Luiter Weg 6","zip":"47802","city":"Krefeld","region":"Traar","tel":"02151 - 96 51 0 ","tax":"02151 - 96 51 201","mail":"gerd-jansen-schule@lvr.de","web":"www.gerd-jansen-schule.lvr.de","lat":51.370894,"lng":6.573724},"geometry":{"type":"Point","coordinates":[6.573724,51.370894]}},{"type":"Feature","properties":{"title":"LVR-Luise-Leven-Schule","description":"LVR-Förderschulen KrefeldFörderschwerpunkt Hören und Kommunikation\r\nSchulträger:Landschaftsverband RheinlandHermann-Pünder Strasse 150663 KölnTel.: 0221-809-0\r\nSchulaufsichtBezirksregierung DüsseldorfFischerstrasse 2 und 1040474 DüsseldorfTel.: 0211-475-0\r\nErgeben sich zu Beginn der Schulpflicht oder während des Besuchs der Allgemeinen Schule Anhaltspunkte dafür, daß eine Schülerin oder ein Schüler nur mit sonderpädagogischer Unterstützung hinreichend gefördert werden kann, so wird ein Verfahren zur Feststellung des sonderpädagogischen Förderbedarfs und zur Entscheidung über den schulischen Förderort durchgeführt.\r\nZuständig für das Verfahren und die Entscheidung ist die zuständige Schulaufsichtsbehörde bei der Bezirksregierung Düsseldorf.\r\nBehinderungen, die einen sonderpädagogischen Förderbedarf zur Folge haben können, sind\r\n- Sehschädigungen (Blindheit, Sehbehinderungen),\r\n- Hörschädigungen (Gehörlosigkeit, Schwerhörigkeit),\r\n- Lern- und Entwicklungsstörungen (Lernbehinderung, Sprachbehinderung, Erziehungsschwierigkeit)\r\n- Geistige Behinderungen\r\n- Körperbehinderung\r\n\r\n","cat1":"Förderschulen","cat2":"Förderschwerpunkt Hören und Kommunikation","cat3":"Förderschulen","street":"Lobbericher Straße 18 - 20","zip":"47839","city":"Krefeld","region":"Hüls","tel":"02151 - 65 60 80","tax":"02151 - 65 60 81 19","mail":"fshk-krefeld@lvr.de","web":"www.hoergeschaedigtenschule-krefeld.de","lat":51.371672,"lng":6.496384},"geometry":{"type":"Point","coordinates":[6.496384,51.371672]}},{"type":"Feature","properties":{"title":"Maria-Montessori-Gesamtschule","description":"Schule in privater Trägerschaft","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Minkweg 26","zip":"47803","city":"Krefeld","region":"Inrath/ Kliedbruch","tel":"0 21 51/56 25 33","tax":"0 21 51/56 47 08","mail":"info@bmmg.de","web":"www.bmmg.de ","lat":51.356355,"lng":6.567908},"geometry":{"type":"Point","coordinates":[6.567908,51.356355]}},{"type":"Feature","properties":{"title":"Maria-Sibylla-Merian Gymnasium","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Johannes-Blum-Straße 101","zip":"47807","city":"Krefeld","region":"Fischeln","tel":"0 21 51/37 66 0","tax":"0 21 51/37 66 44","mail":"msm.kr@gmx.de","web":"www.msm-gymnasium-krefeld.de","lat":51.312883,"lng":6.585034},"geometry":{"type":"Point","coordinates":[6.585034,51.312883]}},{"type":"Feature","properties":{"title":"Marienschule","description":"Schule in privater TrägerschaftSprachenfolge:ab Klasse 5 : Englischab Klasse 7 : Französisch oder Lateinab Klasse 9 : Latein oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Hubertusstraße 120","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51/97 73 16","tax":"0 21 51/97 73 33","mail":"Marienschule-Krefeld@t-online.de","web":"\r\nwww.Marienschule-Krefeld.de ","lat":51.333499,"lng":6.555057},"geometry":{"type":"Point","coordinates":[6.555057,51.333499]}},{"type":"Feature","properties":{"title":"Prinz-Ferdinand-Straße","description":"Der Bildungsweg durch die HauptschuleSchüler und Schülerinnen unterscheiden sich in ihrenBegabungen, Neigungen und Interessen. Die individuelleGestaltung des Schullebens in der Hauptschule gibt ihnenSelbstbewußtsein und Orientierung.Die Hauptschule ist eine allgemeinbildende weiterführende Schule der Sekundarstufe I.Sie führt zu allen Abschlüssen und Berechtigungen der Sekundarstufe I.An der Hauptschule können der¨ Hauptschulabschluß nach Klasse 9,¨ der Sekundarabschluß nach Klasse 10 und¨ die Fachoberschulreife, auch mit Qualifikation für die gymnasiale Oberstufe erlangt werden.Inhalte der Fächer und Unterrichtsmethoden fördern neben den intellektuellen auch diepraktischen Begabungen und die fachlichen Neigungen der Schüler und Schülerinnen.Verbunden damit ist die Erziehung zu einer selbständigen, mündigen, sozial undverantwortungsbewußt handelnden PersönlichkeitLeistungsziel der Hauptschule ist die Vorbereitung der Schüler und Schülerinnen aufdie Aufnahme einer beruflichen Ausbildung bzw. auf den Eintritt in den Beruf.Die jeweils dreiwöchigen Betriebspraktika in den Klassen 9 und 10 bieten den Schülern undSchülerinnen die Möglichkeit, Arbeitssituationen außerhalb der Schule kennenzulernen,um eine überlegte Berufswahl zu treffen.ab 5. Klasse:Englisch als Pflichtfach,differenzierte Sprachförderung und interkultureller Integration7. bis 9. Klasse:Fördergruppen als Grund- und Erweiterungskurse in Englisch und Mathematik;Erweiterung des Fächerangebotes um den Bereich der Arbeitslehre (Technik, Haushaltslehre, Wirtschaftslehre)1 Wahlpflichtfach als NeigungsfachKlasse 10 A:Unterrichtsschwerpunkte sind Arbeitslehre und NaturwissenschaftenAbschluß:Sekundarabschluß IHauptschulabschluß nach Klasse 10Klasse 10 B:Unterrichtsschwerpunkte sind Deutsch, Englisch und MathematikAbschluß:Fachoberschulreife (evtl. mit Qualifikation zum Besuch der gymnasialen Oberstufe)Förderangebote:¨ Besondere Hilfen in den Fächern Englisch, Deutsch und Mathematik;¨ Hausaufgabenbetreuung;¨ Förderung bei der Erlernung der deutschen Sprache für ausländische Kinder, Aussiedlerkinder(bes. für Seiteneinsteiger) ¨ erweiterte Sportangebote durch Kooperation mit Sportvereinen¨ Förderung musischer Erziehung als Beitrag zu interkultureller Verständigung","cat1":"Allgemeinbildende Schulen","cat2":"Hauptschulen","cat3":"Hauptschulen","street":"Prinz-Ferdinand-Straße 155","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51/97 52 80","tax":"0 21 51/97 52 81 8","mail":"postmaster@hspfs.krefeld.schulen.net","web":"\r\nwww.hspfs.krefeld.schulen.net ","lat":51.333063,"lng":6.550787},"geometry":{"type":"Point","coordinates":[6.550787,51.333063]}},{"type":"Feature","properties":{"title":"Realschule Horkesgath","description":"1. Welche Bildungs- und Erziehungsziele kennzeichnen die Realschule ?- Den Abschluss der Realschullaufbahn bildet die Fachoberschulreife.- Bei ausschließlich befriedigenden oder besseren Leistungen auf dem Abschlusszeugnis wird zudem die Qualifikation zum Besuch der gymnasialen Oberstufe erteilt.- Diese Abschlüsse bieten- optimale Chancen zum Eintritt in qualifizierte Lehrberufe,- unmittelbare Übergangsmöglichkeiten in Schulen der Sekundarstufe II (wie Fachoberschulen oder die gymnasiale Oberstufe).- Verbunden mit diesem Bildungsziel ist eine angemessene Förderung von Persönlichkeitsmerkmalen wieLeistungsbereitschaft, Kritikfähigkeit, Zielstrebigkeit, Kompromissfähigkeit und Anpassungsfähigkeit.2. Für welche Kinder ist die Realschule die geeignete Schulform?- Schülerinnen und Schüler, deren Grundschulzeugnis in der Klasse 4 besonders in den Fächern Sprache undMathematik, aber auch in den anderen Fächern mindestens befriedigende Noten aufweisen, haben an der Realschule gute Chancen.- Realschülerinnen und Realschüler sollten sich mit besonderem Fleiß auch schwierigen Aufgaben stellen unddiese unter Anleitung lösen können.- Bei der Wahl der Schulform sollte die Empfehlung der Grundschule einen besonders hohen Stellenwert einnehmen.- Eine Überforderung eines Kindes durch eine falsche Wahl der Schulform sollte nach Möglichkeit unbedingtvermieden werden.3. Der Bildungsgang an der RealschuleKlassen 5 und 6 (Erprobungsstufe)- Unterricht in der Regel im Klassenverband- Sanfter Übergang von der Grundschule zur Realschule- Englisch als erste Fremdsprache- Enge Zusammenarbeit mit Elternhaus und Grundschule- Am Ende der Erprobungsstufe endgültige Feststellung der Eignung für die RealschuleKlasse 7- Französisch als zweite Fremdsprache.Klasse 8 - 10- Wahl eines vierten Klassenarbeitsfaches (z.B. Französisch, Sozialwissenschaften, Technik, Informatik, Physik, Chemie, Biologie, Kunst oder Musik)- Im Wahlpflichtbereich II der Jahrgangsstufen 9 und 10 kann das Unterrichtsangebot in allen Fächern in zwei Schulstunden pro Woche ergänzt oder vertieft werden.- Realschulabschluss (Fachoberschulreife) oderRealschulabschluss mit Qualifikation (= Berechtigung zum Besuch der gymnasialen Oberstufe).","cat1":"Allgemeinbildende Schulen","cat2":"Realschulen","cat3":"Realschulen","street":"Horkesgath 33","zip":"47803","city":"Krefeld","region":"Benrad-Nord","tel":"0 21 51/87 88 60","tax":"0 21 51/87 88 61 36","mail":"verwaltung@rs-horkesgath.de","web":"www.rs-horkesgath.de","lat":51.33686,"lng":6.529734},"geometry":{"type":"Point","coordinates":[6.529734,51.33686]}},{"type":"Feature","properties":{"title":"Realschule Oppum","description":"1. Welche Bildungs- und Erziehungsziele kennzeichnen die Realschule ?- Den Abschluss der Realschullaufbahn bildet die Fachoberschulreife.- Bei ausschließlich befriedigenden oder besseren Leistungen auf dem Abschlusszeugnis wird zudem die Qualifikation zum Besuch der gymnasialen Oberstufe erteilt.- Diese Abschlüsse bieten- optimale Chancen zum Eintritt in qualifizierte Lehrberufe,- unmittelbare Übergangsmöglichkeiten in Schulen der Sekundarstufe II (wie Fachoberschulen oder die gymnasiale Oberstufe).- Verbunden mit diesem Bildungsziel ist eine angemessene Förderung von Persönlichkeitsmerkmalen wieLeistungsbereitschaft, Kritikfähigkeit, Zielstrebigkeit, Kompromissfähigkeit und Anpassungsfähigkeit.2. Für welche Kinder ist die Realschule die geeignete Schulform?- Schülerinnen und Schüler, deren Grundschulzeugnis in der Klasse 4 besonders in den Fächern Sprache undMathematik, aber auch in den anderen Fächern mindestens befriedigende Noten aufweisen, haben an der Realschule gute Chancen.- Realschülerinnen und Realschüler sollten sich mit besonderem Fleiß auch schwierigen Aufgaben stellen unddiese unter Anleitung lösen können.- Bei der Wahl der Schulform sollte die Empfehlung der Grundschule einen besonders hohen Stellenwert einnehmen.- Eine Überforderung eines Kindes durch eine falsche Wahl der Schulform sollte nach Möglichkeit unbedingtvermieden werden.3. Der Bildungsgang an der RealschuleKlassen 5 und 6 (Erprobungsstufe)- Unterricht in der Regel im Klassenverband- Sanfter Übergang von der Grundschule zur Realschule- Englisch als erste Fremdsprache- Enge Zusammenarbeit mit Elternhaus und Grundschule- Am Ende der Erprobungsstufe endgültige Feststellung der Eignung für die RealschuleKlasse 7- Französisch als zweite Fremdsprache.Klasse 8 - 10- Wahl eines vierten Klassenarbeitsfaches (z.B. Französisch, Sozialwissenschaften, Technik, Informatik, Physik, Chemie, Biologie, Kunst oder Musik)- Im Wahlpflichtbereich II der Jahrgangsstufen 9 und 10 kann das Unterrichtsangebot in allen Fächern in zwei Schulstunden pro Woche ergänzt oder vertieft werden.- Realschulabschluss (Fachoberschulreife) oderRealschulabschluss mit Qualifikation (= Berechtigung zum Besuch der gymnasialen Oberstufe).","cat1":"Allgemeinbildende Schulen","cat2":"Realschulen","cat3":"Realschulen","street":"Schmiedestr. 98","zip":"47809","city":"Krefeld","region":"Oppum","tel":"0 21 51/55 370","tax":"02151/55 37 27","mail":"rso@realschule-oppum.de","web":"www.realschule-oppum.de","lat":51.331382,"lng":6.60433},"geometry":{"type":"Point","coordinates":[6.60433,51.331382]}},{"type":"Feature","properties":{"title":"Rheinisches Berufskolleg Fichtenhain","description":"Schule in Trägerschaft des Landschaftverbands Rheinland (Sekundarstufe II)","cat1":"Förderschulen","cat2":"Förderschwerpunkt emotionale und soziale Entwicklung","cat3":"Förderschulen","street":"Tempelsweg 26","zip":"47918","city":"Tönisvorst","tel":"0 21 51 / 83 97 139","tax":"0 21 51 / 83 97 136","mail":"uta.schweers@lvr.de","lat":0,"lng":0},"geometry":{"type":"Point","coordinates":[0,0]}},{"type":"Feature","properties":{"title":"Ricarda-Huch-Gymnasium","description":"1. Ziele und AufgabenDas Gymnasium ist die einzige Schulform unseres Schulsystems, die bereits ab der Klassenstufe 5 auf das direkte Erreichen der \"Allgemeinen Hochschulreife\" ausgerichtet ist. Die \"Allgemeine Hochschulreife\", sprich \"das Abitur\", ist der höchste Abschluss, der an deutschen Schulen vergeben werden kann. Er ermöglicht nicht nur ein Studium an allen Universitäten und Fachhochschulen der Bundesrepublik oder vielleicht an ausländischen Hochschulen, sondern ist auch für viele Berufe eine bindende Eingangsvoraussetzung.Daher will das Gymnasium eine möglichst breite und allgemeine Bildung vermitteln. Die Schülerinnen und Schüler erwerben fachtypisches Wissen, gepaart mit fachspezifischen Methoden, um sich damit selbstständig neue Sachverhalte zu erschließen. Die häufig vielschichtigen Sachzusammenhänge werden von ihnen geordnet, versprachlicht und in angemessener Form dargestellt.Um diese Ziele zu erreichen, ruht die Arbeit am Gymnasium auf drei Säulen: dem Fordern von Leistung, ihrer Förderung und dem Lernen in sozialer Verantwortung. Einerseits werden die Schülerinnen und Schüler behutsam, altersgemäß und stufenweise an die immer komplexer werdenden Lerngegenstände herangeführt. Da die Gymnasien auch auf die Entwicklung und Förderung entsprechender Arbeitsmethoden Wert legen, um die Schülerinnen und Schüler auf ein lebenslanges Lernen vorzubereiten, können Fordern und Fördern gleichberechtigt nebeneinander stehen. Ferner werden die Schülerinnen und Schüler dazu erzogen, ihr eigenes Handeln in seiner Wirkung auf andere kritisch zu hinterfragen und die Verantwortung für das eigene Tun zu erkennen und zu übernehmen. Neben dem Regelabschluss der \"Allgemeinen Hochschulreife\" vergibt das Gymnasium auch andere Schulabschlüsse, wie den \"Hauptschulabschluss\", den \"Realschulabschluss\", die sog. \"Fachoberschulreife\" oder den schulischen Teil der \"Fachhochschulreife\".  2. Welches Kind sollte das Gymnasium besuchen?In der heutigen Zeit ist unstrittig, dass \"Bildung\" für jeden ein sehr wesentliches Ziel darstellt und es daher besonders erstrebenswert sein kann, seinem Kind eine gymnasiale Laufbahn zu ermöglichen. Doch nicht jedes Kind ist in gleichem Maße den Anforderungen dieser Schulform gewachsen.Was ist wichtig?Die wichtigste Voraussetzung ist ein solides Leistungsbild in der Grundschule, das auch gekennzeichnet sein sollte durch- die Aufgeschlossenheit gegenüber theoretischen und abstrakten Sachzusammenhängen- die Bereitschaft, sich mit neuen Sachverhalten näher und längere Zeit auseinander zu setzen- Konzentrationsfähigkeit- die Fähigkeit zum selbstständigen Arbeiten- Freude am Beobachten, Auswerten, Ordnen und Bewerten- die Bereitschaft, sich auch mit musischen, künstlerischen und sportlichen Inhalten aktiv zu beschäftigen- Spaß am Lernen in einer Gemeinschaft- die Fähigkeit, sich auch auf andere einzulassen- eine positive Arbeitshaltung, d.h. auch FleißDie Wahl der Schulform für das eigene Kind ist eine verantwortungsvolle Aufgabe, die ohne eine intensive Beratung durch die Grundschule nicht getroffen werden sollte, denn die Grundschullehrerinnen und -lehrer kennen Ihr Kind i.d.R. über vier Jahre. Der Rat der Grundschule kann nicht ernst genug genommen werden, um für Ihr Kind eine seinen Bedürfnissen und Fähigkeiten Schulform auszuwählen. Nur die angemessene Schulform ermöglicht Ihrem Kind Erfolgserlebnisse und fördert es konstruktiv.Was ist nicht wichtig?Ohne Bedeutung für die Wahl der Schulform Ihres Kindes ist Ihre eigene Schullaufbahn und die Entscheidung, die momentane Freunde und/oder Freundinnen ihres Kindes anstreben. Einzig Ihr Kind ist wichtig, das optimal zu fördern ist.3. Wie verläuft der Weg durch das Gymnasium?Ab dem Schuljahr 2005/2006 ist die Schullaufbahn für Kinder, die nach der Grundschule sofort das Gymnasium besuchen, auf 8 Jahre ausgerichtet. In der Sekundarstufe I verbringt man in der Regel 6 Jahre (Klassen 5 - 10), in der Sekundarstufe II in der Regel 2 Jahre (Klassenstufen 11 - 12). Die Unterrichtsfächer werden einzelnen \"Aufgabenfeldern\" zugeordnet und innerhalb der Sekundarstufe I \"Haupt\"- und \"Nebenfächern\" zugeordnet:Deutsch, Englisch, Französisch, Lateinisch, Niederländisch, SpanischSprachlich-literarisch-künstlerisches Aufgabenfeld Musik, Kunst, (evtl. Literatur in der Sek. II) Geschichte, Erdkunde, Politik, Praktische Philosophie Erziehungswissenschaft, Philosophie, Rechtswissenschaft, SozialwissenschaftenGesellschaftswissenschaftliches Aufgabenfeld Mathematik, Naturwissenschaften, Biologie, Chemie, Physik, Informatik, Hauswirtschaftswissenschaften Mathematisch-naturwissenschaftlich-technisches Aufgabenfeld Religion, Sport Für alle Schüler verpflichtend Einzelne Besonderheiten:Sprachen- Für alle Kinder sind zwei Fremdsprachen verpflichtend. Die \"erste\" Fremdsprache beginnt ab Klasse 5, die zweite ab Klasse 6.- Ein weiteres sprachliches Angebot gibt es ab Klasse 8 und, falls in der Oberstufe eine weitereFremdsprache gewünscht wird, so beginnt diese schon in der Klasse 10.- Die unterschiedlichen fremdsprachlichen Angebote der Krefelder Gymnasien sind in deranschließenden Übersicht aufgelistet.Differenzierte MittelstufeSchülerinnen und Schüler, die sich in der Klasse 8 nicht für den weiteren Erwerb einer Fremdsprache entscheiden, müssen aus dem Angebot der Schule ein anderes Wahlpflichtfach auswählen, das sehr häufig fächerübergreifend angelegt ist.Überprüfung von LernstandardsNeben den üblichen Klassenarbeiten schreiben die Schülerinnen und Schüler der 7. Klassen in den Fächern Deutsch, Mathematik und der 1. Fremdsprache auch eine \"Parallelarbeit\". In der Klasse 9 überprüft jeder Schüler sein Wissen in den obigen Fächern in einer standardisierten Lernstandserhebung. Am Ende der Klasse 10 soll künftig in den obigen Fächern eine teilzentrale Abschlussprüfung stattfinden. Entsprechendes gilt für die Abiturprüfung am Ende der Jahrgangsstufe 12.Arbeitsgemeinschaften und sonstige AktivitätenDas Fächerangebot wird durch vielfältige zusätzliche und freiwillige Aktivitäten ergänzt, z.B. Klassen- und Kursfahrten, Chor, Orchester, Theater, Schulmannschaften in einzelnen Sportarten und Schulfeste.Kurzbemerkung Sprachenfolge:ab Klasse 5 : Latein oder Englischab Klasse 7 : Englisch, Latein oder Französischab Klasse 9 : Griechisch oder Französisch","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Moerser Straße 36","zip":"47798","city":"Krefeld","region":"Stadtmitte","tel":"0 21 51/78 12 50 ","tax":"0 21 51/78 12 51 50","mail":"164999@schule.nrw.de","web":"www.rhg-krefeld.de","lat":51.339497,"lng":6.565175},"geometry":{"type":"Point","coordinates":[6.565175,51.339497]}},{"type":"Feature","properties":{"title":"Robert-Jungk-Gesamtschule","description":"Städtische GesamtschulenSchulträger Stadt KrefeldDer OberbürgermeisterFachbereich 40 Schule,Pädagogischer und Psychologischer DienstAbteilung SchulePetersstrasse 11847798 KrefeldTelefon: (02151) 86 25 26 Der Bildungsweg durch die Gesamtschule Die Gesamtschule hält die Schullaufbahn bis zur 10.Klasse offen, d. h. alle Abschlüsse können ohneSchulwechsel erreicht werden: In der Sekundarstufe I (Klasse 5 bis 10): die Berechtigung zum Übergang in die gymnasiale Oberstufe oder in die Kollegschule - die Fachoberschulreife (entspricht dem Realschulabschluß und dem Hauptschulabschluß 10 b) - derHauptschulabschluß In der gymnasialen Oberstufe: Allgemeine Hochschulreife/Abitur Fachhochschulreife Die Gesamtschule geht in besonderem Maße auf die individuellen Begabungen und Neigungen der Schülerinnen und Schüler ein, z. B. in Team-, Projekt- und Freiarbeit. Durch Grund- und Erweiterungskurse ab Klasse 7 wird die unterschiedliche Leistungsfähigkeit in einzelnen Fächern berücksichtigt. In den gemeinsam unterrichteten Fächern werden binnendifferenzierende; Maßnahmen (unterschiedliche Lernangebote und Methoden innerhalb einer Lerngruppe) eingesetzt und weiterentwickelt. Da die Gesamtschule sowohl auf eine Berufsausbildung als auch auf das Studium an der Universität vorbereitet, bietet diese Schulform ein entsprechend großes Fächerangebot und damit auch eine umfassende Grundqualifizierung: Fremdsprachen und Arbeitslehre, Naturwissenschaften und Technik. Diesem wird im Wahlpflichtbereich in den Jahrgängen 7 - 10 Rechnung getragen. Nach Neigung und Leistung wählen die Schülerinnen und Schüler ab Klasse 7 ihr viertes Hauptfach; entweder die 2. Fremdsprache (wird im allgemeinen für das Abitur benötigt): Französisch oder Latein Technik/Wirtschaft/Hauswirtschaft (Arbeitslehre) oder Naturwissenschaften. In der 9. Klasse können die Schülerinnen und Schüler nochmals aus einem breiten Fächerangebot ein weiteres Fach nach Interesse und Begabung auswählen (z. B.: eine weitere Fremdsprache, Kunst, Technik, Musik, Sport, Wirtschaft). Die Gesamtschule setzt auf die Förderung, ohne die Forderung aus dem Auge zu verlieren. Dies geschieht durch intensive pädagogische Betreuung und durch zusätzliche Lernangebote. In denFörder-und Forderkursen können Lernrückstände ausgeglichen und Leistungsstärken unterstützt werden. Aufgabenbetreuung und Förderunterricht vermeiden häufig Eltern-Kind-Konflikte. Die Gesamtschulen in Krefeld werden als Ganztagsschulen angeboten. Dies bedeutet, daß die Schülerinnen und Schüler an mehreren Nachmittagen (maximal 4) in der Schule sein können. Der Freitagnachmittag und der Samstag sind unterrichtsfrei. Trotz ihrer wesentlichen Gemeinsamkeiten haben die Gesamtschule Kaiserplatz die Gesamtschule Krefeld-Hüls und die Kurt-Tucholsky-Gesamtschule unterschiedliche Profile, wie: Schule leben in Eigenverantwortung; Bilinguales Modell Neugriechisch; Naturwissenschaftlich-technische Schwerpunkte mit Informationstechnologie; Schule als ökologischer Lebensraum; Oberstufenprofile; Freiarbeit; Internationale Projekte mit europäischen Schulen. An den Tagen der Offenen Tür können Sie beim Besuch der Schulen diese Unterschiede kennenlernen. Gebundene GanztagsschuleSprachenfolge:ab Klasse 5 : Englischab Klasse 7 : Französisch oder Lateinab Klasse 9 : Französisch oder Latein","cat1":"Allgemeinbildende Schulen","cat2":"Gesamtschulen","cat3":"Gesamtschulen","street":"Reepenweg 40\r\n","zip":"47839","city":"Krefeld","region":"Hüls","tel":"0 21 51/56 52 40 ","tax":"0 21 51/56 52 42 40 ","mail":"Rjgesamtschule@aol.com","web":"www.rjge.de ","lat":51.369583,"lng":6.496436},"geometry":{"type":"Point","coordinates":[6.496436,51.369583]}},{"type":"Feature","properties":{"title":"Schule am Uerdinger Rundweg","description":"Förderschulen in KrefeldSchulträger: Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Abteilung Schule -Petersstrasse 118 - 47798 KrefeldTelefon: (02151) 86 25 18Untere Schulaufsichtsbehörde für Förderschulen :Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Schulamt für die Stadt Krefeld -Petersstrasse 118 - 47798 KrefeldTelefon: (02151) 86 25 20  Ergeben sich zu Beginn der Schulpflicht oder während des Besuchs der Allgemeinen Schule Anhaltspunkte dafür, daß eine Schülerin oder ein Schüler nur mit sonderpädagogischer Unterstützung hinreichend gefördert werden kann, so wird ein Verfahren zur Feststellung des sonderpädagogischen Förderbedarfs und zur Entscheidung über den schulischen Förderort durchgeführt.   Zuständig für das Verfahren und die Entscheidung ist die zuständige Schulaufsichtsbehörde, in Krefeld das Schulamt für die Stadt Krefeld.   Behinderungen, die einen sonderpädagogischen Förderbedarf zur Folge haben können, sind - Sehschädigungen (Blindheit, Sehbehinderungen), - Hörschädigungen (Gehörlosigkeit, Schwerhörigkeit), - Lern- und Entwicklungsstörungen (Lernbehinderung, Sprachbehinderung, Erziehungsschwierigkeit) - Geistige Behinderungen - Körperbehinderung","cat1":"Förderschulen","cat2":"Förderschwerpunkt Lernen","cat3":"Förderschulen","street":"Rundweg 10","zip":"47829","city":"Krefeld","region":"Uerdingen","tel":"0 21 51/48 19 70","mail":"info@schule-am-rundweg.de","web":"http://www.schule-am-rundweg.de","lat":51.35057,"lng":6.640532},"geometry":{"type":"Point","coordinates":[6.640532,51.35057]}},{"type":"Feature","properties":{"title":"Schule für Kranke","description":"Schule für Kranke in KrefeldSchulträger: Stadt Krefeld - Der OberbürgermeisterFachbereich Schule, Pädagogischer und Psychologischer Dienst- Abteilung Schule -Petersstrasse 118 - 47798 KrefeldTelefon: (02151) 86 25 18SchulaufsichtBezirksregierung DüsseldorfFischerstrasse 2 und 1040474 DüsseldorfTel.: 0211/475-0","cat1":"Schulen für Kranke","cat2":"Schulen für Kranke","cat3":"Schulen für Kranke","street":"Lutherplatz 40","zip":"47805","city":"Krefeld","region":"Dießem/Lehmheide","tel":"0 21 51/32 23 81","tax":"0 21 51/32 23 81","mail":"185036@schule.nrw.de","web":"www.slsfk.krefeld.schulen.net/","lat":51.320241,"lng":6.565065},"geometry":{"type":"Point","coordinates":[6.565065,51.320241]}},{"type":"Feature","properties":{"title":"Stephanusschule","description":"Der Bildungsweg durch die HauptschuleSchüler und Schülerinnen unterscheiden sich in ihrenBegabungen, Neigungen und Interessen. Die individuelleGestaltung des Schullebens in der Hauptschule gibt ihnenSelbstbewußtsein und Orientierung.Die Hauptschule ist eine allgemeinbildende weiterführende Schule der Sekundarstufe I.Sie führt zu allen Abschlüssen und Berechtigungen der Sekundarstufe I.An der Hauptschule können der¨ Hauptschulabschluß nach Klasse 9,¨ der Sekundarabschluß nach Klasse 10 und¨ die Fachoberschulreife, auch mit Qualifikation für die gymnasiale Oberstufe erlangt werden.Inhalte der Fächer und Unterrichtsmethoden fördern neben den intellektuellen auch diepraktischen Begabungen und die fachlichen Neigungen der Schüler und Schülerinnen.Verbunden damit ist die Erziehung zu einer selbständigen, mündigen, sozial undverantwortungsbewußt handelnden PersönlichkeitLeistungsziel der Hauptschule ist die Vorbereitung der Schüler und Schülerinnen aufdie Aufnahme einer beruflichen Ausbildung bzw. auf den Eintritt in den Beruf.Die jeweils dreiwöchigen Betriebspraktika in den Klassen 9 und 10 bieten den Schülern undSchülerinnen die Möglichkeit, Arbeitssituationen außerhalb der Schule kennenzulernen,um eine überlegte Berufswahl zu treffen.ab 5. Klasse:Englisch als Pflichtfach,differenzierte Sprachförderung und interkultureller Integration7. bis 9. Klasse:Fördergruppen als Grund- und Erweiterungskurse in Englisch und Mathematik;Erweiterung des Fächerangebotes um den Bereich der Arbeitslehre (Technik, Haushaltslehre, Wirtschaftslehre)1 Wahlpflichtfach als NeigungsfachKlasse 10 A:Unterrichtsschwerpunkte sind Arbeitslehre und NaturwissenschaftenAbschluß:Sekundarabschluß IHauptschulabschluß nach Klasse 10Klasse 10 B:Unterrichtsschwerpunkte sind Deutsch, Englisch und MathematikAbschluß:Fachoberschulreife (evtl. mit Qualifikation zum Besuch der gymnasialen Oberstufe)Förderangebote:¨ Besondere Hilfen in den Fächern Englisch, Deutsch und Mathematik;¨ Hausaufgabenbetreuung;¨ Förderung bei der Erlernung der deutschen Sprache für ausländische Kinder, Aussiedlerkinder(bes. für Seiteneinsteiger) ¨ erweiterte Sportangebote durch Kooperation mit Sportvereinen¨ Förderung musischer Erziehung als Beitrag zu interkultureller Verständigung","cat1":"Allgemeinbildende Schulen","cat2":"Hauptschulen","cat3":"Hauptschulen","street":"Rote- Kreuz-Str. 25","zip":"47800","city":"Krefeld","region":"Bockum","tel":"0 21 51/50 81 0","tax":"0 21 51/50 81 35","web":"\r\nwww.hssts.krefeld.schulen.net ","lat":51.335434,"lng":6.593012},"geometry":{"type":"Point","coordinates":[6.593012,51.335434]}},{"type":"Feature","properties":{"title":"Weiterbildungskolleg - Abendgymnasium","description":" Weiterbildungskolleg - Abendgymnasium\r\nSchulträger:Kreis Viersen - Der Oberkreisdirektor\r\nZentrales Schulbüro:Nikolaus-Groß-Straße 5,41751 Viersen,Tel.: 02162-51951\r\nDependance Krefeld:Danziger Platz 147809 KrefeldTel. 02162-51951 oder ab 16.30 Uhr Tel. 02151-477804\r\nDas Abendgymnasium ist eine Einrichtung des zweiten Bildungsweges. Der Unterricht findet an vier Schulorten statt und führt zum Abitur.\r\nBewerber müssen mindestens 18 Jahre alt sein und eine abgeschlossene Berufsausbildung oder eine mindestens zweijährige berufliche Tätigkeit nachweisen.\r\nEine Aufnahmeprüfung findet nicht statt!\r\nFür den Standort Krefeld gilt:Voraussetzung: Fachoberschulreife- 1. - 6. Semester- Zweite Fremdsprache: Französisch mit und ohne Vorkenntnisse\r\nBeginn der Semester:jeweils zum 1. Februar und zum 1. August\r\nUnterrichtszeiten:montags - donnerstags von 17.20 Uhr - 22.10 Uhr\r\nAnmeldungen für alle Schulorte nimmt das Sekretariat des Abendgymnasiums, Nikolaus-Groß Str. 5, 41751 Viersen, Tel. 02162-51951, entgegen.\r\n\r\n\r\n","cat1":"Allgemeinbildende Schulen","cat2":"Gymnasien","cat3":"Gymnasien","street":"Danziger Platz 1","zip":"47809","city":"Krefeld","region":"Linn","tel":"02151-1559988 (ab 16.30 Uhr)","mail":"info@wbk-viersen.de","web":"www.wbk-viersen.de","lat":51.335523,"lng":6.643587},"geometry":{"type":"Point","coordinates":[6.643587,51.335523]}},{"type":"Feature","properties":{"title":"Weiterbildungskolleg der Stadt Krefeld - Abendrealschule -","description":"Schulträger: Stadt Krefeld - Der Oberbürgermeister Fachbereich Schule, Pädagogischer und Psychologischer Dienst - Abteilung Schule - Petersstrasse 118 47798 Krefeld Telefon: (02151) 86 25 18 Weiterbildungskolleg der Stadt Krefeld -Abendrealschule- Die Abendrealschule ist eine Einrichtung des zweiten Bildungsweges. Sie bietet berufstätigen, aber auch arbeitslosen, jungen und älteren Erwachsenen die Möglichkeit, folgende Schulabschlüsse nachzuholen: - Hauptschulabschluß - Sekundarabschluß I - Fachoberschulreife   Die Aufnahme in die Abendrealschule erfolgt jeweils zu Semesterbeginn. Das Sommersemester beginnt am 01. Februar und endet am 31. Juli, das Wintersemester beginnt am 01. August und endet am 31. Januar.","cat1":"Allgemeinbildende Schulen","cat2":"Realschulen","cat3":"Realschulen","street":"Danziger Platz 1","zip":"47809","city":"Krefeld","region":"Linn","tel":"02151-77 63 73","tax":"02151-77 84 89","mail":"post@weiterbildungskolleg-krefeld.de","web":"www.weiterbildungskolleg-krefeld.de\r\n","lat":51.335523,"lng":6.643587},"geometry":{"type":"Point","coordinates":[6.643587,51.335523]}}]}